{
  "1": {
    "zh": "过去曾经是关押偷猎者以及森林纵火魔等重犯的监狱。其看守的诨名“托托·拉克”取自传说中拥有一千张巨口的魔物，并且据说这名看守经常对囚犯施以残酷的拷问和严厉的惩罚。\n\n在30多年前，当时的幻术皇以“违反人道”的名义彻底封锁了这座令人生畏的监狱。然而，在失去了管理者之后，地下的牢狱如今已经变成了魔物筑巢群生的废墟……"
  },
  "2": {
    "zh": "格尔莫拉地下城邦时期建造的地下墓园。在森林之都格里达尼亚建国之后依旧延续了安葬死者的作用。\n\n传言地下墓园中却出现了可疑的人影……这些人的真实身份，原来是邪教组织“最后之民”的幸存者。这个组织在上次灵灾中，尊崇逐渐落下的卫月为救世神，声称卫月降临会拯救一切。他们为了向阻止卫月的敌人复仇，以墓园中的遗体为凭依，召唤出了邪恶的妖异。"
  },
  "3": {
    "zh": "由于矿脉枯竭而已经废弃了300年的铜山。后来艾玛吉娜矿山公司取得了这里的开采权，准备利用最新的采掘技术进行重新开发。\n\n然而，在对最深处的岩盘进行爆破的时候，里面却出现了大量的巨人族对采矿工们发起袭击。原来这些巨人是在乌尔达哈索恩朝时代被当做奴隶驱使的百臂巨人族，他们由于发动了叛乱而被封印在了铜山的地下。现在这些巨人再次开始为了自由和复仇发动暴行，一定要镇压住他们。"
  },
  "4": {
    "zh": "有人在小麦酒港近海的幻影群岛附近目击到了形迹可疑的船只。负责警备这一地区的黄衫队怀疑事件与互相协力的鱼人族和海蛇之舌海盗团的活动有一定关系。在目击地点附近的骷髅谷沿岸很可能有他们的据点。\n\n也正在这个时期，又有情报说在沙斯塔夏溶洞中有可疑人士出没，这样一来互相的联系就很明显了……"
  },
  "5": {
    "zh": "黄金色的池沼，黄金色的尘雾，然而这美丽的背后却是能够腐蚀身体的剧毒。洞中的硫磺和秘银矿在地下水的作用下产生了奇妙的变化，结果便产生了这一美与毒交缠的神秘洞窟。\n\n有人被洞中的美丽所吸引，有人被金矿的传言所吸引，还有人被前人的遗物所吸引，进入洞窟探险的人始终没有中断过。然而，活着从洞中出来的人依旧少之又少……"
  },
  "6": {
    "zh": "这座雄伟的庄园原本是历代幻术皇的住所，在前前任幻术皇主政期间推行了部分改革，这座庄园也以“过于奢侈”为由停止了使用。后来被森林之民的某个名门家族收购了，\n\n现任家主阿芒迪娜是一位以美貌而闻名的妙龄女士。但是在灵灾中她的脸上却受到了很重的伤，随后便逐渐淡出了人们的视线。难道她为了取回失去的美貌而与什么人结下了契约……"
  },
  "7": {
    "zh": "乌尔达哈的斗技场财团为了训练旗下的角斗士而设立的修炼所。在其内部饲养了大量的魔物和野兽。但是，在第七灵灾的混乱期间，管理者放弃了继续维护这里。一般人都认为那些失去了主人的魔兽得不到食物都会饿死在其中了。\n\n可是经过了5年的岁月，当有人再次踏入这座设施之内时，他所看到的，是经过了5年的残酷竞争而生存下来的魔兽，无论力量还是凶暴程度都得到了大幅增长。"
  },
  "8": {
    "zh": "在变得茂盛的接雨草树林中，有着布雷福洛克斯一伙哥布林族人搭建的野营地。可是，他们在扩大生活圈的时候却不小心惊动了一个不得了的大家伙的睡眠。\n\n野营地被巨大的生物所袭击，哥布林们也都四散避难。但是他们即使想要外出开辟新天地，流浪所要用到的财产还仍然留在野营地里。布雷福洛克斯还没有放弃希望，她仍然在找寻收复野营地的机会。"
  },
  "9": {
    "zh": "灼热的太阳之下，一座半埋没的寺庙圣堂静静地躺在干枯的南萨纳兰东部。根据圣堂内的各种迹象来看，这里是古代贝拉哈迪亚城邦的历代国王供奉太阳女神阿泽玛的圣地。\n\n虽然这座圣堂曾经从人们的视线中完全消失过，不过第七灵灾带来的地形变动使得它能够重见天日。不仅如此，当初为了防止偷盗者而布下了很多魔法陷阱，现在看来仍然没有失去作用。"
  },
  "10": {
    "zh": "地灵族数十年来在奥·哥摩罗地下进行的采掘作业令拉诺西亚高地的地质变得越来越疏松。在灵灾降临时，石绿湖附近的地层终于承受不住冲击破裂了。这一地形变动导致湖中的水位大幅降低，湖水退去之后出现在人们眼前的，是一座高大的古代神殿。\n\n从调查的情报来看，这座神殿中供奉的是放浪神奥修昂，是1500多年前的古代城邦“尼姆”的守护神。消息传出后，各地的冒险者为了寻找古代的珍宝，展开了古城的探索活动。"
  },
  "11": {
    "zh": "耸立在云海中的宗教城邦伊修加德有着众多的防空要塞。曾经这些防空要塞都是对抗龙族的重要设施，不过其中也有一些没有经受得住猛烈的攻击而最终陷落，反而变成了龙族眷属的巢穴。石卫塔便是陷落的城塞之一。\n\n不过，放任魔物占据要塞不管并不是伊修加德的作风。名门贵族狄兰达尔家数次动员自家骑兵团展开收复作战，可惜现在仍然处于胶着状态。究竟如何才能打破这种僵持的局面呢？"
  },
  "12": {
    "zh": "在萨纳兰通往库尔札斯的小路旁边有一个寂静昏暗的小山洞。曾经，往来两地的樵夫们经常会进入到这个洞里稍作休息，以躲避白天的阳光或者度过荒野的夜晚。但是进到洞中的樵夫们却鲜有生还者，留给外人的只有那骇人的悲鸣……\n\n“樵夫的悲鸣”，樵鸣洞的名字蕴含着令人发寒的凄惨意义。据说极其凶恶的魔兽“奇美拉”至今仍然潜伏在洞中。可是曾经“暗夜灯火”佣兵团应该成功打败了这头古代种魔兽才对，难道他们的努力都白费了吗……"
  },
  "13": {
    "zh": "泽梅尔要塞由伊修加德名门之一的泽梅尔家建造，计划利用天然洞窟的地形特点将其内部构筑成对龙用地下要塞。可是他们没有料到洞穴深处有着连通虚无界的裂痕，施工的过程由于大量涌出的妖异而中断。再加上几年前加雷马帝国也开始派兵潜入洞中调查，导致各类问题接踵而至。\n\n现在，虽然帝国军已经停止了派兵调查，但是山洞内部却已经变成了妖异与魔物的巢穴。为了令地下要塞工程重新展开，一定要将这些问题的根源清除干净。"
  },
  "14": {
    "zh": "过去，黑衣森林中曾存在过发达的无限城文明，当时的居民生活富足，对于魔法的研究也到达了相当高的程度，甚至创造出了能够改变物质构造的强力魔法。可是人民变得越来越狂妄，最后终于导致了整个城邦的衰亡。于是黑衣森林的元灵利用魔法将巨大的古城“隐藏”了起来，使这座古城度过了安静的几百年。直至灵灾降临，古城才得以重见天日。\n\n然而最近，本应空无一人的古城中总是会出现奇怪的声音。原来是邪教集团“最后之民”潜入到了内部，并把这座古城作为他们的新驻地。这些崇拜“卫月之神”的狂信者正在准备举行活体献祭的肮脏仪式，一定要尽快制止他们！"
  },
  "15": {
    "zh": "反击作战“贤者行军行动”终于成功进入最后的阶段。艾欧泽亚同盟军以劳班·阿尔丁总帅率领的恒辉队为中心，向帝国军基地“南方堡”发起了进攻。\n\n南方堡的防御设施十分坚固，其中更有帝国军的最强武器——究极神兵坐镇。但是无论前方的阻碍多么巨大，我们也绝对不能退缩，现在正是保家卫国的关键时刻，一定要拼尽全力战斗。愿水晶给予你们指引！"
  },
  "16": {
    "zh": "调查完涌火之地后，调查团终于得以向被魔法障壁保护着的巴尔德西昂委员会本部塔进发。但万万没有想到的是，总部塔所在的瓦尔岛中心已经变成了一块充满强大的水属性力量的区域。\n为了解开围绕创神优雷卡的重重谜团，冒险者对丰水之地的调查开始了！"
  },
  "17": {
    "zh": "天狼星灯塔在灵灾中被巨大的偏属性水晶所贯穿，虽然当局很想着手进行修复，可是却由于传说中的魔物“塞壬”的阻碍迟迟没有任何进展。\n\n虽然之前曾经击退过一次，但是塞壬仍然占据着这座灯塔。并且召唤出了亡者与怪鸟，将整个灯塔作为自己的城堡坚守起来。这座艾欧泽亚地区最大的灯塔，绝对不能一直把持在魔物手中！"
  },
  "18": {
    "zh": "冒险者的奋战成功将矿洞内部的百臂巨人族驱逐了出去，铜铃铜山的封锁也就此解除。为了重新对矿洞进行开发，艾玛吉娜矿山公司派遣出了一支采矿工队伍前往调查情况。\n\n可是在铜山的深处，调查队却发现仍然还有百臂巨人族留在那里。为了平息坑道内的骚乱，该是冒险者们再次出发的时候了。"
  },
  "19": {
    "zh": "阿芒迪娜女士原本是格里达尼亚名门达尔坦库尔家族的家主，却在灵灾中失去了原有的美貌。为了取回自己的美貌，她与虚无界的妖异签下了契约，结果导致灵魂被夺走，自身也变成了妖异。\n\n在这件事真相大白之后，鬼哭队为了防止严重事件发生派出了精锐部队前往静语庄园驱除妖异。可是却没有接到任何一个人返回的消息。于是，他们成立了第二支讨伐队，准备再次一探究竟……"
  },
  "20": {
    "zh": "布雷福洛克斯的野营地又出问题了，这次她面对的是名为“青蓝之手”的哥布林科学家集团。这群疯狂的科学家想要夺取布雷福洛克斯珍藏的秘密配方，虽然说这秘方是当年布雷福洛克斯从“青蓝之手”那边偷来的……\n\n但是身为盟友，我们不能对她的危机坐视不理。要尽快阻止这场哥布林族的私斗，取回野营地的和平！"
  },
  "21": {
    "zh": "日影地修炼所在灵灾之后由于没有人去管理一度变成了魔兽的巢穴，不过后来在冒险者的努力下再次确保了内部的安全，于是斗技场财团决定重新开始运营，为斗士们提供一个与魔兽战斗修炼自己能力的场所。\n\n为了进一步提高战斗强度，斗技场财团甚至决定接受冒险者参与到竞技中去与斗士们战斗。在训练场中尽情挥洒血与汗吧！"
  },
  "22": {
    "zh": "在第五星历末期，魔法文明获得了前所未有的发展，无限城凭借白魔法的力量也达到了繁荣的巅峰。然而，“黑暗使者”的降临却令一切美好生活化为泡影……在一场激烈的战斗过后，尽管魔法师成功将其封印，可城市也遭到了重创，以至于失去了在第六灵灾中生存下来的力量……\n\n在之后的很长一段时间内，森林元灵的力量将无限城的踪迹隐藏了起来，可是第七灵灾的降临却打破了封印，黑暗将会再次降临吗？"
  },
  "23": {
    "zh": "谢尔达莱群岛静静地漂浮在罗塔诺海之上，然而即使不是常年出海的水手也都知道，群岛的角隅有一片常年被浓雾笼罩的海域——“魔鬼海域”。来往的船只都担心浓雾会迷住视线导致触礁，所以绝少会有船只敢于进入这片海域。不过却因为一艘商船因迷失方向误闯其中，导致一个奇妙的传闻流传开来。\n\n据说这艘船进入海域之时遇到了极为罕见的晴天，水手们不但清楚地看到了名为“破舰岛”的小岛，还看到了失踪已久的传说中的大海盗雾须王的旗舰……难道这里就是雾须王藏匿财宝的地方吗？"
  },
  "24": {
    "zh": "当手中的幸福未来突然从指缝间滑落时，人们都会去构想一个新的未来吗？不，恐怕只有内心坚强的人和受到友人支持的人才会放下过去继续前进吧。\n\n对于那些内心脆弱的人和孤身一人的人来说又会如何呢？他们可能便会迷失了自己的方向，在通往惨剧的路上越走越远。这一切，都始于一封普通的信……"
  },
  "25": {
    "zh": "为了完整地夺回被龙族占领的防空城塞石卫塔，伊修加德的狄兰达尔家终于派出了骑兵团进行进一步的行动。这些身披甲胄的勇猛战士举起手中的武器对城塞的上层发动了突击。\n\n不过，虽然骑兵团成功占据了城塞的桥头堡，龙族却也集结了相当的力量对来犯之人进行顽强的反击，战况陷入了胶着的局势。这种情况下，难道还会有比冒险者们更有能力打破僵局的人存在吗？"
  },
  "26": {
    "zh": "在冒险者的努力之下，喀恩圣堂的安全性基本得到了保障，于是纳尔札尔教团与艾玛吉娜矿山公司合作组织了调查队，准备对圣堂深处进行挖掘作业的开工准备。\n\n可是世上总是会出现各种不尽人意的情况。有一群财迷心窍的盗墓者，不知从哪里听到了遗迹内部藏有宝物的流言，偷偷地潜入到了圣堂的深处，却不小心启动了魔法机关陷阱。结果导致年轻的研究员奈奈珂和整个调查队都被困在了遗迹里……"
  },
  "27": {
    "zh": "在第七灵灾之后，通往库尔札斯西部高地的道路被巨大的冰壁拦腰截断，再没有任何人能够前往冰壁的另一侧。然而在人们普遍认为这里已经无法再次通行的背后，异端者却凭借他们的力量悄悄地挖出了一个秘密通道。\n\n为了追赶消失的“冰之巫女”，冒险者们接到了先行侦察洞内情况的委托。在这异端险路的尽头，等待着冒险者们的究竟是……"
  },
  "28": {
    "zh": "在沙斯塔夏溶洞的最深处，有着当初声名显赫的大海盗雾须王所建的秘密港口。而在灵灾之后，这里却被臭名昭著的“海蛇之舌”所控制了。这群家伙配合鱼人族占据了港口很长时间，最终，凭借冒险者的努力，利姆萨·罗敏萨终于将整个溶洞都收入了自己的管辖范围。\n\n可是不知道来自何处的奇形敌人突然从海上发动了袭击，将驻守当地的黄衫队击退并夺下了港口据点。没有人知道这群敌人的来历，但是为了夺回港口，我们必须有所行动！"
  },
  "29": {
    "zh": "冒险者的奋战成功排除了潜藏在无限城古堡中的邪教集团，这座古老的城堡也终于恢复到往日的平静。可是邪教徒们在古堡之中布下的妖术却不知道被什么人重新发动了，众多的妖异受到妖术的影响开始蠢蠢欲动。\n\n残存的邪念不仅影响了蛰伏的妖异，甚至令森林中的动植物也发生了变异。为了让森林与元灵重新获得安宁，现在必须再次进入古堡，将邪教徒的所有遗产都消灭干净。"
  },
  "30": {
    "zh": "由群体的怨念集权化产生的冬贝利王已被冒险者打倒，放浪神古神殿中的冬贝利正逐渐恢复正常的神智。\n\n可是突如其来的入侵者却打破了冬贝利平静生活的愿望。辉鳞人的佣兵集团“光鳞战斗团”准备占领古神殿作为据点，并企图将整个神殿变成一座武装要塞。绝对不能放过这些横行霸道的侵略者！"
  },
  "31": {
    "zh": "学术城邦萨雷安管理着举世闻名的迦巴勒幻想图书馆，馆内存放着从艾欧泽亚各地收集而来的经典藏书。然而15年前，萨雷安的居民为了避开加雷马帝国的侵略而放弃了城邦撤回到北洋的故地，从此大图书馆也陷入了无人管理的荒废状态。\n\n在玛托雅的使魔的指引下，光之战士一行人动身前往大图书馆地下深处的禁书库，去寻找一本极为重要的研究论文。"
  },
  "32": {
    "zh": "15年前，加雷马帝国的巨大飞空战舰“阿格里俄斯号”与古老的尘世幻龙展开激战，最终双方在以太的光芒中同归于尽，仅留下纠缠在一起的残骸矗立在银泪湖中间。后来人们为这残骸起名叫“密约之塔”。\n\n现在，皇都伊修加德城内到处都在流传幻龙即将复活的传言，为了确认真实的情况，光之战士启程出发奔向湖中心的高塔……"
  },
  "33": {
    "zh": "尊杜部落伟大的索努瓦努长老目前正面临危险的困境。虽然在他的带领下，尊杜部落面对冷酷的温杜部落仍然能够保持独立，然而象征瓦努族权威的面具却越发破旧了。一旦面具损坏，长老的权威便将荡然无存。于是冒险者决定协助长老，登上天空中的不获岛去寻找招雷巨蛇的鳞片，制作新的面具。\n\n不获岛是瓦努族绝对不可进入的神域，但是身为人类的冒险者或许可以打破这个古老的规矩。为了瓦努族的和平，人类勇者即将展开新的冒险。"
  },
  "34": {
    "zh": "埋没的真相，捏造的神话，以及持续了千年的“龙诗战争”……艾默里克在发现了历代教皇隐藏的情况之后只身前去质问现任教皇托尔丹七世，然而却成为了教皇的阶下囚。\n\n光之战士一行人在反抗组织的支援下向教皇厅发起了冲锋，既是为了救出艾默里克，更是为了为伊修加德带来真正的变革！"
  },
  "35": {
    "zh": "魏吉有个小小的心愿，希望停止的“导航系统”能够重新运转起来。但是要修复它，就需要准备全新的系统装置才行。\n\n于是，冒险者为了满足魏吉这一小小的心愿，向名为“无限回廊”的博物战舰出发了。这艘古代亚拉戈科技的展示舰时隔5000年再次迎来了新的访客……"
  },
  "36": {
    "zh": "对龙城塞“暮卫塔”是守护皇都伊修加德的重要堡垒。然而这座重兵把守的城塞却首当其冲遭遇到了灵灾引发的寒流，从内到外都变成了冰天雪地。\n\n现如今，暮卫塔已经完全变成了野兽的巢穴。然而据说伊修加德的秘宝，名为“冰枪石”的蓝宝石仍然藏在塔内的某个地方。冒险者接受了正教祭司威尔德西奥的委托，准备突破寒地野兽群夺回遗失的秘宝。"
  },
  "37": {
    "zh": "索姆阿尔灵峰巍然耸立在龙堡参天高地之上。在维德弗尼尔的帮助下，光之战士一行人踏入了这一龙族的圣地。\n\n为了前往天空中的翻云雾海，必须首先保证索姆阿尔灵峰的通路畅通无阻。可是邪龙尼德霍格的眷属却不会轻易让光之战士通过，雌龙刁曼率领部下在灵峰山路严阵以待。此路难，难于上青天。"
  },
  "38": {
    "zh": "光之战士等人追逐教皇托尔丹七世来到了魔大陆的中枢，旗舰岛上的魔科学研究所。与此同时，为了寻找蛮神封印技术的加雷马帝国第六军团也抵达了这里……\n\n在这古代科技文明的遗产中，各种势力交相混杂，能笑到最后的到底会是谁……为了斩断千年的祸根，血战即将开始。"
  },
  "39": {
    "zh": "邪龙尼德霍格感知到雌龙刁曼已经阵亡，于是它在自己的神殿周围施加了暴风的屏障，防止光之战士等人进入。不过西德却带领手下的机械师们为光之战士与苍天之龙骑士埃斯蒂尼安打造了小巧的突破型单人飞空艇“破魔艇”。\n\n只有邪龙的死才能为伊修加德带来永久的和平，才能结束这持续千年的龙诗战争。史上第二次邪龙讨伐即将开始！"
  },
  "40": {
    "zh": "有一支地灵族的军队突然闯进了正在重建之中的天狼星灯塔。令人吃惊的是他们的入侵路线——这支部队竟然是从奥·哥摩罗山挖掘地道深入地下，最终到达灯塔的。接到拼命逃离出来的工作人员的报告后，黑涡团立刻采取了行动。他们的对策是，集结曾经保卫过灯塔的冒险者们，用飞空艇将他们直接送往塔顶。一场激烈的灯塔压制战即将打响！"
  },
  "41": {
    "zh": "圣茉夏娜植物园从前是收集并栽培世界各地的植物以及草木纲魔物以用于研究的研究设施。在“大撤退”以后，由于失去了管理者，现在植物园内部已经完全成为了魔物的巢穴。为了得到沉睡在这里的“开拓未来的宝物”，田园郡的寻宝猎人们展开了探索行动。为了支援他们的探索行动，必须冒着危险潜入废墟之中，将有威胁的魔物统统排除！"
  },
  "42": {
    "zh": "击退了逐渐觉醒的妖异迪亚波罗斯，无限城市街古迹重归宁静。格里达尼亚的法师们和森林的元灵一起，开始净化腐朽的古迹。但是，似乎仍有拥有强大魔力的什么东西潜藏在黑暗中，使得元灵心神不宁。接受了角尊的委托的冒险者们，为了消除那看不见的威胁，再次向遗迹出发。"
  },
  "43": {
    "zh": "萨雷安著名的贤者们在研究行星命运的过程中，建造了魔法设施——颠倒塔。有才能的人利用这个设施，甚至能窥探至海德林中心的星海的尽头。但是，萨雷安人的“大撤退”后，被闲置已久的设施成了被留下的使魔们的地盘。为了寻找敏菲利亚，光之战士向颠倒塔发起挑战。"
  },
  "44": {
    "zh": "翻云雾海的尽头，有一座已经从人类的历史中消失的宫殿。这座为七大天龙之一的拉塔托斯克建造的宫殿，由于人类的背叛而失去了主人，现在变为了云海生物们的栖息之所。现在，光之战士一行人被指引来到了这处被龙族称为“忆罪宫”——意为“悲伤的谢罪”的废墟。他们能否跨越等待着他们的试炼，得到圣龙的帮助呢？"
  },
  "45": {
    "zh": "相传曾被大海盗雾须王一伙当作基地的小岛——破舰岛。经由冒险者的探索，财宝传说被划上休止符后，黑涡团在这里建设了新的训练设施。在设施正式启用之前，冒险者将被邀请来岛的消息传开后，事态向着意想不到的方向发生了改变。海之都的勇士们为了打倒冒险者提高名声，争先恐后地来到小岛。就这样，云开雾散后的破舰岛上，新的传说即将拉开帷幕。"
  },
  "46": {
    "zh": "距今550年以前，由于惹怒了元灵而被放逐出了黑衣森林的鸟人族，向北逃亡到了东阿巴拉提亚山脉的一角——塞尔法特尔。从那以后，被险峻的山峰包围的大溪谷地带，就成为了鸟人族的根据地。光之战士们在听说鸟人族想要再次召唤风神后，准备秘密潜入该地。并且，在他们的身后，暗之战士们的身影忽隐忽现……"
  },
  "47": {
    "zh": "曾潜入迦巴勒幻想图书馆，成功回收了玛托雅所写论文的冒险者又接到了新的委托。委托人希望冒险者从图书馆最上层的珍秘书库中拿一册书回来。然而，失去了主人的图书馆里到处都是萨雷安人民遗留下的守护者们，已经成为危险之地。冒险者能否打败袭来的守护者们，成功拿到委托人想要的书呢？"
  },
  "48": {
    "zh": "矗立于黑衣森林和基拉巴尼亚边境之间的漆黑长城，是当年加雷马帝国将军盖乌斯·范·巴埃萨以“封锁被蛮神污染的区域”为由建造的巨大防壁。如今，长城被熊熊战火所包围。\n铁面公卿为了将艾欧泽亚诸国卷入阿拉米格解放运动，伪装成大国防联军对长城发起了进攻。为了阻止铁面公卿，救出同伴，冒险者们抱着必死的决心突入长城。"
  },
  "49": {
    "zh": "在冒险者的活跃表现下，邪龙尼德霍格殒命了。但失去了首领的邪龙眷属作鸟兽散，作为龙族终焉之地的索姆阿尔灵峰如今空门大开。\n灵峰内藏的巨大水晶对于魔物来说是绝好的食粮，它们在无人守卫的灵峰肆意横行跋扈。为了夺回龙族圣地的安宁，冒险者们即将前往火山活动日渐活跃的灵峰深处。"
  },
  "50": {
    "zh": "红玉海底最深处的苍玉海沟有一座静静矗立的美丽宫殿——紫水宫。是当年为了躲避战争逃向海中的翠水之民建造的海底宫殿。\n但是据翠水的少女红所说，如今的紫水宫已经被妖异占据，化为了魑魅魍魉的巢窟。冒险者究竟能不能击退占据紫水宫的妖异，救出翠水之民的公主红玉呢？"
  },
  "51": {
    "zh": "拉尔戈星导教的武僧曾经为了接近破坏神的境界而在险峻的岩山日夜修行。通向星导寺大殿的山道布满机关，本身就是武僧们的修炼场所。\n在帝国支配下的星导寺荒芜了20年，但修行山道的机关至今仍在运作。光之战士将带着对武僧充满兴趣的女性马乔丽穿越重重机关直取大殿。"
  },
  "52": {
    "zh": "光之战士们得到了利姆萨·罗敏萨三大海盗团之一——百鬼夜行的帮助，得以搭乘他们的海盗船惨境号跨越大洋，前往远东之国。突然间，船体开始晃动。明明海上风平浪静，惨境号却仿佛被一股神秘的力量拖动，渐渐偏离了原本的航线。迷信的船员们纷纷大声表示有东西在作祟……"
  },
  "53": {
    "zh": "那达慕大会是草原的传统大战，赢得了大会的人可以成为草原之主。为了获得参加资格，必须要通过巴儿达木霸道，证明自己是一名合格的战士。\n巴儿达木霸道是暮晖之民代代传承的冒险故事的英雄，按照传说中他的足迹前往霸道最深处的祭坛，驯服胡鹰就是大草原的传统试炼。"
  },
  "54": {
    "zh": "飞燕率领的起义军成功获得了暮晖之民部落和甲人族的支持，如今正是攻破行省总督府所在的多玛城结束25年帝国支配之时！\n通过破坏城墙的一角，使用水攻破坏了多玛城的防御后，光之战士们通过甲人族的协助潜入，目标是代理总督夜露的项上人头！"
  },
  "55": {
    "zh": "为了夺回阿拉米格，艾欧泽亚同盟军和阿拉米格解放军不断进击，但阻挡在他们面前的是拥有巨炮守卫森严的要塞。为了之后的阿拉米格包围战，不能在这里浪费兵力。\n光之战士们和率领解放军的莉瑟组成精锐突击部队，决定潜入帝国白山堡内部，目标是占领操作大口径加农炮的管制室。\n然而在这前方等待着他们的是……"
  },
  "56": {
    "zh": "获得了从东方远道而来的飞燕率领的多玛之民的帮助，艾欧泽亚同盟军终于撬开了阿拉米格的大门。\n阿拉米格解放军、黑涡团、双蛇党、恒辉队、神殿骑士团、多玛之民，这些士兵们胸怀不同的思念，团结在一起进攻阿拉米格王宫。为了自由，讨伐行省总督兼第十二军团长——加雷马帝国皇太子芝诺斯！"
  },
  "57": {
    "zh": "远东之国唯一对外开放的城市便是黄金港。黄金港的象征——黄金阁如今被主张攘夷的不轨武士占领。他们还将城内观赏表演的外国要人绑作人质，就连黄金港奉行也落入敌手。如果这些外国客人有个万一，必将发展成国际问题。和赤诚组成员联手排除以恶德商人景山为首的攘夷派！"
  },
  "58": {
    "zh": "在遥远的过去，第五星历初期。在基拉巴尼亚有一个名为“斯卡拉”的小国成立了。他们花费了数百年的时光在险峻的溪谷地带用石材建造出了壮观的城市，可是却没能撑过战乱的时代而灭亡。就连所剩的遗迹都被第六灵灾时的大洪水吞噬，沉没在盐湖的湖底。时至今日，成功解放了阿拉米格的光之战士们为了寻求新的冒险和隐藏的宝藏，将前往沉睡于盐湖湖底那座经历了悲惨命运的古老遗迹。"
  },
  "59": {
    "zh": "漂浮在红玉海南端的火山岛“狱之盖”。喷涌而出的烟雾和汹涌流淌的熔岩都让看到此景的人们感受到了那不可抵抗的大自然之力。或许正是因为如此，这座岛上从远古就流传着有袭击人类的恶鬼居住在此的可怕传说。\n冒险者这次从算盘那里接到的委托，正是要前往狱之盖底层扫清栖息在那里的魑魅魍魉。被神秘寄信人寄出的信件和一夜暴富的美谈所吸引，冒险者一行开始向灼热的洞窟进发。"
  },
  "60": {
    "zh": "进行魔大陆监视活动的加隆德炼铁厂，检测到了博物战舰无限回廊中正在释放出未知的高能量反应。博物战舰中收藏有古代亚拉戈文明遗留下来的众多危险遗物。在其内部到底发生了什么。\n冒险者接到了来自加隆德炼铁厂的委托，决定一同前往调查事件原因。"
  },
  "61": {
    "zh": "大龙壁是耸立于延夏中央的防守要地。其正中建有一座祭祀多玛开国君主岩燕的灵庙。岩燕曾经统一了战乱之中的延夏并建立了多玛之国，是一位当世豪杰，而他的遗骸就在这座灵庙中永眠。岩燕不仅曾是一位优秀的武人，同时也深谙风水之术。在岩燕逝去后，其灵庙成为了学习风水术的人所向往的圣地。如今光之战士与同伴们为了得到沉睡在此地的神器风水玉手箱，一起踏入了自从帝国入侵后就被遗忘很久了的岩燕庙。"
  },
  "62": {
    "zh": "一只叶小妖从本应已回归平静的圣茉夏娜植物园中跑了出来。它身上沾着一层奇怪的污泥，充满了异样的活力。被废弃的植物园里究竟发生了什么……\n冒险者收到了田园郡的寻宝猎人们发来的支援请求，决定向着泥泞的植物园深层进发，探究事情的真相……"
  },
  "63": {
    "zh": "东洲奥萨德次大陆西面有一片灰白的荒野。这一带曾因接连不断的请神使得环境以太极度枯竭，现在这片被摧毁殆尽的大地被称为终末焦土。然而即便是这样的一片死亡大地，也还是有生命存在，那都是些争夺着仅有的以太，在残酷的生存竞争中获胜的凶暴魔物……为寻找失去消息的阿尔菲诺，光之战士一行踏上了这样的一片死亡大地。"
  },
  "64": {
    "zh": "连接西洲阿尔迪纳德次大陆和北洲伊尔萨巴德大陆的唯一一片陆地——基姆利特。由于特殊的地形和以太学上的因素，此地常年被暗云笼罩，即便白天也光线黯淡，是一片植物稀少的荒野。\n伴随着阿拉米格的解放，这片暗区成为了艾欧泽亚与加雷马帝国新的分界线。而此时，帝国的瓦厉斯皇帝已经率领大军压境。得到东方联盟支援的艾欧泽亚同盟军也决定在此抵抗帝国的入侵。"
  },
  "65": {
    "zh": "暗之战士一行人四处访问伊尔美格的妖灵们，以收集4件宝物打开禁闭着灵光卫的梦羽城大门。在访问拥有“贝壳王冠”的水妖族时，他们被响彻在湖底的声音邀请到了幻惑之园。一行人能否向擅长幻惑之术的水妖们展示力量，顺利拿到“贝壳王冠”呢？"
  },
  "66": {
    "zh": "为了找到统治拉凯提卡大森林的灵光卫，暗之战士一行人造访了奇坦那神影洞。远古时代，构建了伟大魔法文明的隆卡帝国所留下的古迹中，有着许多抵挡入侵者的机关。所以，这个无人靠近的地方很有可能已经成为了灵光卫的老巢。现今，为了让古老的大森林重新回到夜晚的怀抱，在隆卡古迹的伟大狩猎即将开始。"
  },
  "67": {
    "zh": "暗之战士一行人为了夺回水晶公，来到了构建于黑风海底部的幻影古代都市——亚马乌罗提。阻挡在一行人面前的，则是创造出这幻影都市，引导第一世界走向毁灭的无影爱梅特赛尔克。爱梅特赛尔克看到勉强抑制着积蓄在体内的光之力，却仍要反抗进行战斗的暗之战士后，表示要再现当年自己经历的终末灾难，并会在最深处等待着暗之战士……"
  },
  "68": {
    "zh": "矗立在水晶都中心的水晶塔——希尔科斯塔。塔的地下深处，出现了奇怪的能量反应。接到报告的卫兵团前去调查，可在众多防卫兵器的攻击之下却不得不选择了撤退。因此，他们找到了对希尔科斯塔的创造者也很熟悉的冒险者。跨越时空夹缝，漂流到异界的水晶塔，其塔底究竟发生了什么？危险的旅途即将开始。"
  },
  "69": {
    "zh": "为寻找支配着安穆·艾兰的灵光卫，暗之战士一行人来到了一个贯穿荒野的巨大洞井前。这曾是拿巴示艾兰的王妃——马利卡为思念已故国王而命令建造的多层洞井。洞井采用了特殊的结构，可以利用冰凉的地下水来降低室内温度，一开始这里只是王族专用的避暑离宫，后来对市民也敞开了大门，有很多人来这里避暑，非常热闹。可是，在光之泛滥经过了100年的如今，这里已经变得荒凉无人，王妃的恩惠也不再被人想起。这种地方真的会有灵光卫在吗？"
  },
  "70": {
    "zh": "最终觉醒的最后一个灵光卫逃向耸立在珂露西亚岛中心部的格鲁格火山，将火山顶部分离，使其浮上了天空。为此，暗之战士一行人借助以游末邦居民为首的多方力量建造了巨大塔罗斯。最终以塔罗斯那岩石的巨臂，成功抓住了逃向天空的敌人的巢穴。接下来，只需要通过塔罗斯的后背与手臂攻入敌方巢穴。这赌上诺弗兰特未来的最终决战即将展开。"
  },
  "71": {
    "zh": "幻影都市亚马乌罗提的角落里，有一座设施静静地伫立着。那是曾经统治整个星球的古代人为了学习、钻研创造魔法而设立的学习机构——阿尼德罗学院。这神秘之地帮助古代人磨炼了那创造多种生物的宛若神明一般的技术。即便只是用魔力创造出的幻影，那里沉眠的知识仍然拥有着强大的力量。现在是时候去见证这先史文明的荣光了。"
  },
  "72": {
    "zh": "位于雷克兰德北方的集落——水滩村，这里的人们靠畜牧与耕种为生，突然有一天，食罪灵袭击了这个悠闲的集落，前来袭击的不是独行食罪灵，而是统治着周围地区的高级个体——灵光卫所率领的大规模食罪灵群体。为应对这一紧急事态，水晶都的水晶公在命令卫兵团出击的同时，还向拂晓血盟的冒险者们进行了协助请求。这次行动不仅是为了拯救受苦的人们，同时也是为了展示反抗食罪灵这一威胁的决心……"
  },
  "73": {
    "zh": "位于雷克兰德中央的巨大始源湖南端，存在着一个旧时菁灵王族居住的宫殿。虽然光之泛滥后已经没有了菁灵族居住，但在紫色与绿色的点缀中名副其实如宇宙般美丽的宫殿依旧静静坐落在那里。现在，暗之战士一行为了拜访隐居此处的恩莫族隐者而来到了宫殿面前……"
  },
  "74": {
    "zh": "静静耸立于黑风海底的幻影古代城市“亚马乌罗提”。在这座城市的西边更深处的海底发现了新的遗迹。这座遗迹与鳍人潮池一样并非是爱梅特赛尔克施展的幻影，而是实际存在的。\n寻求古代知识的暗之战士一行人借由妖灵俾斯麦的帮助，前往西边的昏暗海底。可是敌对的鳍人族鳎沙派先一步进入了遗迹。"
  },
  "75": {
    "zh": "在诺弗兰特上空，随着流星雨的幻影再度降下，无名的英雄们身缠幻光相继地出现在众人眼前。\n召唤他们的术式与水晶公所使用过的秘术极为相似……而这是连无影都无法模仿的法术。“暗之战士”为了引开身缠幻光不断迫近的英雄们，准备飞越诺弗兰特，前往水晶塔。\n现在，暗影反叛者们的决战即将拉开帷幕！"
  },
  "76": {
    "zh": "曾经的萨雷安精制区中聚集着许多著名工匠，而贤者玛托雅在隐居之前也曾在此地钻研技艺，同时还拥有着自己的魔术工房，她在这里制作出了许多神秘的魔具与使魔。\n冒险者一行得到了身为工房主人——玛托雅的帮助，顺利打开了紧闭的大门，进入了这十多年无人问津的工房。为了量产具有新型术式的使魔，快去收集材料，让荒废已久的火炉再次燃起火焰！"
  },
  "77": {
    "zh": "自古以来，蜥蜴人族就在与萨纳兰相邻的帕戈尔赞过着赶羊和蜥蜴的游牧生活。现在，他们唯一的定居城市佐尔玛刻遭到了终末使徒的大举进攻。得知此事的娜娜莫女王决定派兵救援曾与人类为敌的蜥蜴人族。冒险者也和拂晓的同伴、被解放的天龙提亚马特，以及龙骑士埃斯蒂尼安一同前往了这一片混乱的大草原。"
  },
  "78": {
    "zh": "拂晓血盟众人接到了拉札罕真正的总督，身为七大天龙之一的弗栗多的请求，决定前去调查被当地居民称为佐特塔的末日塔。返回旧萨雷安整顿好状态的一行人前往了拉札罕领内的纳茹奈岛。为了解救包括尼答娜在内的人们，一行人手持护魂灵鳞对迷影重重的塔内展开了调查。"
  },
  "79": {
    "zh": "在接到战争战略母机“斯提格玛一”发出的生存命令后，兵站战略母机“斯提格玛四”重新启动了。可此时它仍然维持着侵略他星时的逻辑思考模式，如果这样下去又会有大量的侵略兵器被重新生产出来。为了防止这种事态的发生，需要入侵斯提格玛四的记忆领域并让它认识到在战斗的最后等待它的只有失败的结局。在奥密克戎N-7000的支援下，重写电脑的梦境！"
  },
  "80": {
    "zh": "与伊尔萨巴德救援队一同踏入加雷马帝都的拂晓一行人，映入他们眼帘的是高耸入云的漆黑巨塔。那曾经是皇帝的宫殿，同时也是加雷马帝国中枢的魔导城，如今却沦为了终末使徒的据点——巴别塔。为了阻止意图招来末日的芝诺斯和法丹尼尔的暴行，冒险者们决定潜入此处。现在乘上魔导列车，朝着塔的上层进发！"
  },
  "81": {
    "zh": "寻因星晶镜是以哲学家议会的名义秘密建造在迷津最下层的星海观测设施。据说，这个远超颠倒塔的超巨大以太镜能令人窥探到星海的深渊。为了见到海德林，在成功解决了以太简并引擎的问题后，获得许可的一行人决定尝试未有成功先例的星海深层潜航。"
  },
  "82": {
    "zh": "极北造物院不仅是厄尔庇斯最大的研究设施，更是整个厄尔庇斯的中枢。它的内部再现出了多种不同的环境，无数的创造生物被饲养在这里，接受是否对星球有益的裁定。现在，赫尔墨斯据守此地，拒绝交出自己创造出来横渡星空的生物——梅蒂恩。为了抓住梅蒂恩，进一步解开末日发生的真相，一行人决定强闯造物院。"
  },
  "83": {
    "zh": "天空在燃烧着，恐怖的末日降临了。萨维奈岛北部一带广阔的树海万相森国如今即将被灾厄吞噬。平日里森林中回荡着的僧侣们的祈祷声，正逐渐被绝望的惨叫取代。为了支援率领星战士团出击的弗栗多，拂晓血盟一行人也赶往了树海。不管即将面对怎样惨烈残酷的光景，为了拯救更多的生命，拂晓众人还是毅然踏入了燃烧的森林。"
  },
  "84": {
    "zh": "可悲的鸟儿们仅仅带着一个问题便飞向宇宙，踏上了横渡星空的旅程。她们只是为了替创造者寻求问题的答案，探求活着的理由以及生命的意义……可事与愿违，她们没得到一丁点积极的回答，所发现的只有残酷的绝望。因此鸟儿们在宇宙的尽头筑巢，并轻声唱起了讴歌终结的歌。不过你还没有放弃。怀揣着被托付的情感与闪着微光的希望，跨越一切星球的终结。"
  },
  "85": {
    "zh": "乐园都市笑笑镇本应该成为任何人都能欢笑生活的最佳城镇。但当反复的式样变更和紧逼的工期这两种因素叠加在一起时，到底会发生怎样的悲剧……经过1万2000年文明史的验证与教训，这是任何人都能理解的事情。不过，对于其中大半时间都在沉睡中度过的兔兔族们来说，这就有些难以理解了。这样下去的话，就连月球的最深处都会被打造成满脸笑容消灭入侵者的无情地下迷宫。现在是该以暴力解决一切问题的时候了！"
  },
  "86": {
    "zh": "成功打破高功率魔导结界，也就意味着成功打开了通往帝国南方堡中心的道路。坐落在中心的天幕魔导城就在眼前，战斗也越来越接近尾声。\n\n帝国军的抵抗十分顽强，尽管艾欧泽亚同盟军在劳班总帅的指挥下逐渐缩小了包围圈，可是仍然无法加快推进的速度。究极神兵即将启动，一分一秒都要争取。现在只能先行依靠西德的飞空艇以小规模部队强行突破了，一定要尽快赶到地下工厂找到究极神兵！"
  },
  "87": {
    "zh": "萨维奈岛有一个古老的传说。据说在丰饶海的某处，隐藏着拉札罕历史上最著名的总督——阿尔扎达尔三世留下的堆满财宝的宝物殿。你究竟能否突破这个夺走了无数人梦想和生命的海底遗迹，顺利找到宝物呢？拿好埃斯蒂尼安买下的可疑地图，崭新的冒险即将拉开帷幕！"
  },
  "5001": {
    "zh": "0"
  },
  "5002": {
    "zh": "0"
  },
  "5003": {
    "zh": "0"
  },
  "10001": {
    "zh": "这是一场与魔物进行实战的训练。面对陆续出现的魔物一定不要慌张。与队友齐心协力才是取胜的关键！\n\n行动到魔物的视野中时会遭到攻击，因此一定要时刻注意自己所处的位置，合理制定路线并逐个击破才是上策。"
  },
  "10002": {
    "zh": "迅速讨伐徘徊在塔姆·塔拉墓园附近的死灵！不过要注意一点，死灵中有波克曼出没，这种巨大的铠甲非常棘手，一定要小心。\n\n当波克曼认为自己陷入了危机之时，它会召唤出同伴来协助战斗，因此一定要避免进入持久战。它还擅长范围性的攻击，最好分散开进行战斗。"
  },
  "10003": {
    "zh": "我们即将进行一场模拟攻占敌方据点的实战演习。清理掉沿路魔物的同时冲破三道防御关门，最终消灭最深处的强力敌人——越壁蟾蜍。\n\n要注意，最深处地区的岩壁内部还有着大量的盲头蟹。如果战斗拖得时间过长，它们会打破岩壁冲出来，这会令战况陷入更加不利的局面。一定要速战速决。"
  },
  "10004": {
    "zh": "大富豪泰勒吉·阿代勒吉的宠物“金币龟”被盗贼集团给绑架走了。当然，目的是为了要钱。我们的委托人希望在保证宠物安全的情况下将其从盗贼手中拯救出来。\n\n有一种香草在点燃后能产生具有催眠效果的气体。在将金币龟的体力削弱到一定程度之后，利用“火元精核心”将香草点燃可以将其催眠。这样一来就能够成功活捉了。"
  },
  "10005": {
    "zh": "森林中出现了一种携带有剧毒的妖花，现在已经对大量的动植物造成了伤害。\n\n据说妖花能够散播含有剧毒的花粉雾，一旦接近毒雾，便会陷入猛毒状态，体力也会逐渐减少，对任何生物都有效果。在与妖花作战时一定要注意周围的环境，最好将其引到安全地带再全力攻击。"
  },
  "10006": {
    "zh": "“寄生蜂团”在托托·拉克千狱附近集结起来了，这伙不法之徒想要建设一个新的据点。\n\n直接攻击敌人的首领恐怕会招来其他人增援，所以最好先将分散在四周的敌人解决掉。尤其要小心敌人的幻术师，有治疗魔法在会很棘手。战斗中也要谨慎提防敌人有没有增援。"
  },
  "10007": {
    "zh": "敌对的妖精族势力出现在了南部林区，并且对周围的魔物施加了魔法进行控制。迅速前往现场打倒头领梦幻之布拉奇希奥！\n\n被妖精族所控制的魔物都非常擅长令对手的身体陷入不良状态的攻击，同时还有能够发动大范围攻击的魔物，所以一定要避免混战。"
  },
  "10008": {
    "zh": "哥布林族不法集团占据了地母神忘迹，他们在藤路上搭起了路障，阻碍行人的来往。快去将那些路障全都破坏掉，并赶走敌人！\n\n据情报说这一集团会使用一种定时的炸弹，在投出之后不会立刻爆炸，而是停留几秒才会起效。这段时间内尽快躲开就不会被炸弹伤到了。反过来，或许还可以利用那些炸弹破坏掉路障。"
  },
  "10009": {
    "zh": "体型巨大的剧毒魔花谭琳出现在愚者瀑布附近，导致那片地区的水质都被污染了。在污染范围扩散之前一定要采取些措施！\n\n被污染的水源中会出现喷洒酸性液体的泡沫，还有一些泡泡能够产生出魔物。在战斗的时候一定要小心周围的情况！"
  },
  "10010": {
    "zh": "盲铁坑道中出现了强大的妖异“布索”。请迅速前往现场进行讨伐！\n\n布索能够通过将自己的眷属作为祭品，点燃虚无界的苍蓝火焰，从而加强自己的能力。打断这种邪恶的仪式就有机会以对等的力量进行战斗。一边扑灭苍蓝的火焰一边与布索进行战斗吧！"
  },
  "10011": {
    "zh": "我们准备在巨龙首东部进行妖异扫荡作战。这次的目标叫做“暗影魔爪”，是一种狰狞的大型妖异。它不但本身实力很强，还能招出多个棘手的眷属。\n\n眷属中尤其要注意的是“暗影之眼”，它能够防御一切攻击。同时还会在巡回移动的同时发动大范围攻击。在作战途中一定要注意这些眷属的位置！"
  },
  "10012": {
    "zh": "爆弹怪的自爆是近日雪崩频发的根本原因。为了防止损害继续扩大，我们需要将爆弹群落的女王消灭掉。\n\n“爆弹女王”能够对其他爆弹怪下达自爆的命令。此外还有一部分个体靠近人体就会自动爆炸。掌握住这些爆弹怪的性质和行动规律，才能将风险减小到最低。"
  },
  "10013": {
    "zh": "尽快消灭出现在歌咏裂谷的特殊妖异！这种名为“喀米奥”的妖异会按照5个一组集体行动。若是不能几乎同时打倒所有妖异它们很快就会再次复活。\n\n另外，我们这次的目标甚至还会组成魔法阵，这种阵型能够发挥出特殊的效果。当看到它们开始组建阵型的时候一定要留神具体的效果！"
  },
  "10014": {
    "zh": "巨人族的内部也不是十分团结。其中基迦巨人族处于支配者阶级，奴隶阶级则包括下级巨人族和百臂巨人族。现在这三者之间围绕着埋藏在遗物中的秘石发生了不小的争执。\n\n为了守护这“亚拉戈文明的遗物”，一定要制止这些巨人的骚乱。我们需要兵分两路分别进行处理。打倒各族的头领，切断后续的援兵是胜利的关键！"
  },
  "15001": {
    "zh": "0"
  },
  "15002": {
    "zh": "0"
  },
  "15003": {
    "zh": "0"
  },
  "15004": {
    "zh": "0"
  },
  "15005": {
    "zh": "0"
  },
  "15006": {
    "zh": "0"
  },
  "15007": {
    "zh": "0"
  },
  "15008": {
    "zh": "0"
  },
  "15009": {
    "zh": "0"
  },
  "15010": {
    "zh": "0"
  },
  "15011": {
    "zh": "0"
  },
  "15012": {
    "zh": "0"
  },
  "15013": {
    "zh": "0"
  },
  "15014": {
    "zh": "0"
  },
  "15015": {
    "zh": "0"
  },
  "15016": {
    "zh": "0"
  },
  "20001": {
    "zh": "冒险者及恒辉队一行人被叛徒的奸计所害，被蜥蜴人族所俘虏，并被带到了赞拉克地区。在那里，他们被奉献给了火焰的蛮神伊弗利特。\n\n只有赌上全部力量降服蛮神才有可能逃离此地。掌控“地狱之火炎”的强大蛮神伊弗利特……冒险者们有足够的实力成功脱身吗？"
  },
  "20002": {
    "zh": "受到原海雄旅团五英杰的认可后，冒险者成功掌握了打败蛮神泰坦的秘策。那便是通过蛮风以太之光直捣地灵族的总部——奥·哥摩罗山中的火口神殿。虽然这个作战有些大胆，但仍然有一试的价值。\n\n在贤人雅·修特拉的力量下，蛮风以太之光成功启动，接下来就只有全力去迎战蛮神泰坦了！"
  },
  "20003": {
    "zh": "鸟人族所召唤出来的蛮神迦楼罗有着异常凶暴的习性，在蛮神之中也以最为疯狂残忍而著名。可是为了让世人知道“拂晓血盟”还没有倒下，为了给艾欧泽亚再次带来希望，无论前面的路有多么艰辛我们也不能放弃，一定要将迦楼罗打倒。\n\n西德的“企业号”飞空艇已经改造完毕，突破呼啸眼石塔群周围的暴风障壁之后就能到达蛮神迦楼罗的祭坛了。胜败在此一举！"
  },
  "20004": {
    "zh": "光之战士们成功将究极神兵破坏的消息令艾欧泽亚的人们欢欣不已，然而这也成了蛮族势力重新抬头的契机。\n\n由于究极神兵的威胁，蜥蜴人族一直潜伏着没有什么动作，可现在他们又再次举行了请神仪式，并且献上了更多的水晶，令火神伊弗利特带着更强的力量重现人间。"
  },
  "20005": {
    "zh": "在究极神兵被破坏之后，各地的蛮族势力都开始再次召唤蛮神降临。威尔布兰德岛北部的地灵族自然也不会例外。以武伽玛罗武装矿山为首，地灵族的所有矿山都加快了开采水晶的速度。\n\n威震大地的蛮神泰坦再次降临奥·哥摩罗火口神殿，只不过与之前不同的是，这次的泰坦更加愤怒，更加强大。"
  },
  "20006": {
    "zh": "蛮神迦楼罗曾经毫无还手之力地败倒在究极神兵之下。虽然鸟人族因此受到了相当大的打击，但是他们并没有抛下复仇之心，他们一直在储备大量的水晶，以备后日之需。\n\n现在究极神兵已经被破坏，迦楼罗得以重现人间。她势要将破坏究极神兵的冒险者全部消灭，以取回身为最凶蛮神的骄傲。与无情女王的再次交锋，审理女神的天平究竟会偏向哪一边……"
  },
  "20008": {
    "zh": "黑暗的使徒无影族一直渴望着混沌的到来，在他们的介入下，蛮族势力又获得了新的知识，并且陆续召唤出了更加强力的蛮神。其中蜥蜴人族自然也不会例外。\n\n火神伊弗利特伴随着地狱之火再次降临。前去讨伐的恒辉队特殊部队瞬间败下阵来。在这究极的火神面前，光之战士究竟能否找到通往胜利的道路？"
  },
  "20009": {
    "zh": "威尔布兰德岛的北部发生了一场特大地震，这个消息令拂晓血盟的贤者于里昂热感到一丝隐患。这次地震的真相很有可能是地灵族再次召唤出了他们的蛮神泰坦。\n\n于里昂热的担心是正确的，在奥·哥摩罗火山内部，再次现身的土神泰坦通过未知的召唤法获得了更强的力量。与究极的土神再次战斗的号角已经吹响。"
  },
  "20010": {
    "zh": "为了监视鸟人族，双蛇党派出了一队人手建设新的哨塔。可是这座正在建设的哨塔却遭到了风神迦楼罗的突袭，造成了彻底的破坏。根据全队唯一的幸存者描述，这次的迦楼罗有着非比寻常的力量。\n\n为了应对力量急速增长的蛮神，双蛇党决定向拂晓血盟请求援助，希望光之战士能够前去挑战这究极的风神，避免更大的灾害发生。"
  },
  "20011": {
    "zh": "莫古力族中也有一些族人总是游离于族群之外，一个名为“莫古力家臣团”的团体正是其中之一。这个团体的成员决心将童话中的伟大贤王莫古尔·莫古十二世召唤到世间来。虽然这位贤王并没有被莫古力族当作神来崇拜，可是家臣团的强烈愿望与水晶的力量竟然成功将贤王召唤了出来。\n\n这样下去，莫古力族全体都有被精炼化的危险，任何人都无法预测这一“不是蛮神的蛮神”究竟会有什么样的举动。莫古力族的库啵洛·叩普感受到了这种危机，向冒险者们下达了讨伐贤王的委托。"
  },
  "20012": {
    "zh": "无论库啵洛·叩普如何劝导，莫古力家臣团都没有放弃过召唤贤王陛下的念头，这可真是鸟耳东风，一概不听。最近他们甚至想要通过更强硬的手段来召唤出更加强大的贤王。\n\n为了惩罚为黑衣森林带来骚乱的愚蠢人类，莫古尔·莫古十二世化身为霸王，带领家臣团筹划着下一步的行动。滑稽的盛宴即将拉开帷幕！君临天下，沉浮他主！"
  },
  "20013": {
    "zh": "异国的诗人总是在寻求各种冒险谭，从而创造出新的英雄叙事诗。他能够吸取原故事的精华，并以更加触动听众内心的方式重新叙述出来。\n\n这次诗人为我们带来的是激战究极神兵的诗歌，即兴的创作可以令听众获得超出现实的体验。让我们聆听这首诗歌的同时，一起来体验一下光之战士与究极神兵的战斗吧。"
  },
  "20014": {
    "zh": "活动用"
  },
  "20015": {
    "zh": "活动用"
  },
  "20016": {
    "zh": "活动用"
  },
  "20017": {
    "zh": "鱼人族是在以苍茫洋为主要生息地的海洋种族，他们崇拜的蛮神是掌管四海之水的利维亚桑。现在他们终于将水神召唤到了现世中来，凶暴的水神准备引发大海啸，利姆萨·罗敏萨正处于万分危急之中。\n\n在危机面前，黑涡团倾尽全力却也没有取得多少成果。不过目前仍有一丝希望，通过两艘军舰组合成的双体船，再配上属性转换装置来防御海水的冲击，这样就有机会与水神一决高下。"
  },
  "20018": {
    "zh": "鱼人族所召唤出来的水神利维亚桑被冒险者们所击败了，可是他们并没有就此服输。利用无影传授给他们的秘术，鱼人族举行了染满鲜血的仪式来召唤更强力的神明。\n\n重新降临的水神得到了究极的力量，如果它这次成功引发出大海啸，后果会比之前严重几十倍。双体船必须立刻起航出发，再次平息大海的愤怒。"
  },
  "20019": {
    "zh": "很多研究人员都对“死化奇美拉”抱有极大的兴趣。这种奇妙的生物有着狮子、山羊及飞龙三种生物的头，而且看起来每个头都能够进行独立行为。另外研究者们争论最多的问题，还是死化奇美拉体内为何能够产生“矾土晶粒”这一珍贵的素材。\n\n有人说这种晶粒的产生是一种意外，也有人说在死化奇美拉的体内存在矿石转变成晶粒的必然条件。不过到了传说中的武器工匠盖罗尔特那里则只留下了一句话：你有足够的力量去打倒死化奇美拉把矾土晶粒拿给我么？"
  },
  "20020": {
    "zh": "乌尔达哈的人们都非常喜欢竞技场中的角斗，他们甚至在日影地修炼所中培养出强大的斗兽“海德拉”。不过由于灵灾的影响，修炼所已经多年处于关闭状态，人们都以为里面的魔兽已经由于食物不足而饿死了。可是谁都没有想到，海德拉竟然凭借一己之力将其他魔兽当作食粮生存了下来……\n\n不过传说中的武器工匠盖罗尔特的观点很简单：这么坚韧的魔物，是用来试武器的绝佳对手。※战斗开始后无法更换手中的武器，所以在开始“复苏的上古武器”的任务战斗之前请务必检查是否装备了任务所需的武器。"
  },
  "20021": {
    "zh": "此乃艾欧泽亚屈指可数的强者，剑豪吉尔伽美什！闯遍天下只为寻得珍稀名贵的武器，传说中的男子汉认准目标便要一路到底！与知心挚友恩奇都一起在名为艾欧泽亚的舞台上表演一场惊天动地的大戏。\n\n决斗的场地为库尔札斯的狮鹫大桥，决斗的对手为穷追不舍的光之战士。这场超越次元的决斗，大桥上的决斗，即将拉开帷幕！"
  },
  "20022": {
    "zh": "在妖精领的深处，冒险者们见到了守护与调停之神——雷神拉姆。虽然冒险者们向拉姆传达了嘉恩·艾·神纳的意思，希望人类和妖精族能够和平共处，但是拉姆却要求他们展示自己是否真的具有能够驱逐帝国的力量。\n\n拉姆留下了在制裁之地等待冒险者的话语，便随着闪电一同消失了。冒险者为了表明驱散黑暗的决心，也为了向雷神证明自己的力量，做出了前往圣地的决定。"
  },
  "20023": {
    "zh": "虽然雷神拉姆认可了光之战士的力量之后，从现实世界离开返回到了以太界。可是妖精族内部仍然还遗留着坚决不肯承认冒险者的强硬派，他们毅然决定再次召唤雷神降临。\n\n为了回应妖精族那希望强大的守护者能够到来的祈愿，重新现身的雷神带来了究极的力量。这次，冒险者们能够再次成功地证明自己的实力吗？"
  },
  "20024": {
    "zh": "魔女希瓦，在伊修加德正教的眼中，是史上第一位与龙族勾结的大罪人，因此也得到了“异端之母”的称谓。\n\n可是率领异端者的冰之巫女伊塞勒却奉希瓦为圣女，认为她象征着人类与龙族的融合，并要献上自己的身体，让严冰女神重现人间。伊修加德正在面临一个巨大的危机，冒险者一定要尽快排除这一威胁！"
  },
  "20025": {
    "zh": "狄兰达尔家在披雪大冰壁设置的前哨营地遭到了异端者的袭击。冰之巫女夺取了更多的水晶用以重新召唤圣女的灵魂降临。\n\n这次冰之巫女获得了额外的法术，重新降临的冰神带来了究极的力量。在古老的大剧场之中， 冒险者与冰之巫女的大戏即将再次上演。"
  },
  "20026": {
    "zh": "艾玛吉娜杯斗技大会出现了异常混乱的场面！由于种种意料之外的情况发生，大会主办人决定以全新的规则重新进行决赛，并将地点定在日影地修炼所内特别设置的龙颈斗技场！\n\n在决赛中，拯救过艾欧泽亚的“光之战士”将要对战奇怪的大章鱼奥尔特罗斯和它的提丰老师！这场盛大的较量究竟结果会如何？最后的秘宝究竟会落在谁的手中？一切尽在龙颈斗技场！"
  },
  "20027": {
    "zh": "第七灵灾过后，世界各地都突然流传出了亡灵骑士在黑衣森林中徘徊的传闻……经过角尊奥·阿帕·佩西的调查，发现这位骑士的真实身份，竟然是第三星历初期现身于世的古老蛮神奥丁。\n\n圣典中记载奥丁已经被亚拉戈的英雄封印在兀尔德泉，可如今他为何又重现人间。更令人不可思议的是，蛮神现世需要大量的信仰，可这位古老的蛮神却没有任何信徒……我们现在仍然不得而知他究竟是从何处获得的力量。为了查明真相，冒险者们挺身而出来到了奥丁的面前。"
  },
  "20028": {
    "zh": "云廊大桥横跨云海苍穹，是通往皇都伊修加德的唯一要道。在名为“圣人达奈芬的首饰”这一巨大魔法障壁的保护下，这座大桥能够抵御龙族的任何攻击。\n\n然而冰之巫女却破坏了魔法障壁的最外层，并招来大量的龙族对山之都发起了猛烈的攻击。维刹普巨龙更是企图借此机会将魔法障壁完全破坏。无论如何，一定要与神殿骑士团一起，拼死抵挡住龙族的进攻！"
  },
  "20029": {
    "zh": "无影那布里亚勒斯为了夺取路易索瓦贤者的天命杖而强行闯入了石之家，并且抓走了敏菲利亚。为了救出同伴，也为了保护伟大贤者的遗产，一定要尽快消灭这黑暗的使徒！"
  },
  "20030": {
    "zh": "艾欧泽亚的时光一如既往地前进，然而寂静的古城之中却出现了剑豪的身影。吉尔伽美什手持天下武器，誓与好敌手一决高下。然孤独时日一久，却也渴望身边有一交心友人。\n\n对友人的思念仅凭一只小鸡无法填补。若向天祈愿能够召唤神明，想必挂心的友人也必将来临。光芒闪现之后，友神恩奇都从天而降。亲友到来，百力在身，胜负较量，现在才刚刚开始！"
  },
  "20031": {
    "zh": "骨颌族没有个体的独立意识，整个族群处于同一个主脑的领导下。也正是因此，摆脱龙族的威胁，开拓新的生息区域便成了全族上下共同的愿望。正是这一强力的愿望，召唤来了强力蛮神——武神罗波那降临。\n\n光之战士一行人与圣龙的眷属维德弗尼尔做出了约定，他们会消灭罗波那的威胁。为了保护龙族的和平，武神之战即将开始。"
  },
  "20032": {
    "zh": "光之战士从蛇心那里得到了骨颌族再次召唤出了蛮神的消息。尚武之神罗波那重新降临到人世之间。\n\n如若坐视不理，武神很可能会抵达魔大陆寻找沉睡中的三斗神，并获得更加强大的力量。光之战士听从了蛇心的建议，出发前去迎战登峰造极的武神！"
  },
  "20033": {
    "zh": "天空中的白鲸，云海中的霸者，来无影去无踪的云神俾斯麦令所有人都束手无策。然而天才机械师西德却从云海垂钓中获得了灵感：用企业号在云海中拖着一座小型浮岛，并在浮岛上安装对龙兵器，用整个岛作为诱饵来引诱云神上钩。\n\n虽然这种方法还只处于理论阶段，不过现在已经没有足够的时间去进行实验了，只能充分相信西德的判断并做好决战穹顶的准备。"
  },
  "20034": {
    "zh": "名为蛇心的神秘少年带来了云神重现人间的消息，而且这次重现后的云神有着更加强大的力量，对沉睡在魔科学研究所中的三斗神有着极大的威胁。\n\n为了对抗登峰造极的云神，企业精进号再次飞往阿巴拉提亚的高空，云海钓神即将再次上演。"
  },
  "20035": {
    "zh": "教皇托尔丹七世以自己的身体接受了祖先的灵魂，化身为骑神君临世间。他计划凭借龙眼的魔力以及伊修加德民众历经千年积攒下来的祈祷，成为永远不灭的神。并使用骑神的力量消灭龙族和无影，精炼所有的臣民，从而实现永久的和平……\n\n建国十二骑士也寄身于苍穹骑士身上，如今光之战士要面对的，是骑神及其麾下的圆桌骑士。只有将他们全部打倒，才能够从根本上结束龙诗战争持续千年的祸根！"
  },
  "20036": {
    "zh": "异国的诗人所创作的新的英雄叙事诗。主要讲述的是光之战士等人在遥远的天空彼端——魔大陆上与伊修加德教皇托尔丹七世之间的激战。让我们一边聆听这渲染过度的诗歌的同时，一起来体验一下光之战士与蛮神“圆桌骑士”之间的战斗吧。"
  },
  "20037": {
    "zh": "过去在南方大陆“美拉西迪亚”的树状种族信奉魔神萨菲洛特。这个因遭受了亚拉戈军队攻击而被召唤出来的蛮神，曾给敌军造成了很大打击。然而他最终还是被捕获，并被封印在了魔大陆阿济兹拉的中枢设施之中。\n\n由于教皇托尔丹七世的介入，身为三斗神之一的萨菲洛特正在渐渐觉醒。无论如何，一定要将他消灭！"
  },
  "20038": {
    "zh": "蛇心托付给冒险者的亚拉戈神典石上，记载着发生在南方大陆的魔神萨菲洛特与亚拉戈帝国军的战争。将这份古代殊死决斗的记录传送至认证系统后，特别战斗训练程序启动了……通过现实增强系统，可以再现与最高难度级别的魔神萨菲洛特的战斗。你能存活下来吗？"
  },
  "20039": {
    "zh": "圣龙怀抱的一丝希望、盟友们热忱的愿望，肩负着所有的这些感情的光之战士站在了邪龙之影的面前。为了斩断持续了千年的怨恨的轮回，为了拯救友人，为了抓住人类与龙族的新的未来，云廊的狩猎邪龙之战再一次开始了。"
  },
  "20040": {
    "zh": "云廊的狩猎邪龙一战瞬间传遍整个艾欧泽亚。异国的诗人以此战为蓝本，再次编写出了新的英雄传说。和着竖琴动听的音色，听了夸张演绎后的诗歌，现在来再次体验光之战士与邪龙尼德霍格的战斗。"
  },
  "20041": {
    "zh": "在南方大陆美拉西迪亚，曾有过一个聚集了多个不同民族的国家。相传，那个国家为了统合根源、文化都不相同的各个民族，而推崇信仰着掌管调和和均衡的女神，即三斗神之一的女神“索菲娅”。现如今，在沉睡了5000多年后醒来的信徒的帮助下，女神有完全复活的可能。解决掉狂热的信徒，消灭女神索菲娅！"
  },
  "20042": {
    "zh": "在魔大陆阿济兹拉发现了新的亚拉戈神典石。据蛇心所说，使用这个古代记录媒体就可以挑战女神陷入失控状态的模拟战了。使用现实增强系统再现的与最高难度级别的女神索菲娅的战斗，一定充满了超乎想象的紧张感。光之战士们将挑战自己的极限，启动系统！"
  },
  "20043": {
    "zh": "最后的三斗神名叫鬼神祖尔宛，是南方大陆美拉西迪亚的人马族所信仰的代表无限的神明。虽然祖尔宛是象征着正义和胜利的蛮神，却在5000年前落入亚拉戈的拘束装置，被束缚至今。\n但是，由于鬼神信徒的计谋，祖尔宛正在一点点觉醒。冒险者和帝国军决定暂时联手，在帝国将军雷古拉以生命为代价为冒险者创造了良机后，冒险者和鬼神之间的死斗一触即发！"
  },
  "20044": {
    "zh": "在魔大陆阿济兹拉发现了新的亚拉戈神典石。里面所记录的最终试炼程序，竟然是挑战被人为强化到极限的鬼神祖尔宛。\n这也是使用现实增强系统再现的最后一个最高难度模拟战。光之战士们能否超越这试炼中的试炼，取得胜利呢？"
  },
  "20045": {
    "zh": "被诡异的拘束具封印的神龙在阿拉米格王宫屋顶的空中庭园等待着冒险者的到来。芝诺斯为了尽情享受战斗，抛弃了一切获得了超越蛮神的力量，和神龙合为了一体。\n讨伐被战斗的狂喜冲昏头脑的芝诺斯，为阿拉米格取回真正的自由！"
  },
  "20046": {
    "zh": "由于三件神器齐聚一堂，海之神须佐之男降临在了红甲族的宝物殿中。\n豪放的海神喜怒无常，就像那大海一样，时而风平浪静，时而波涛汹涌！\n须佐之男表示要想阻止他听从红甲族的祈愿，就必须用武力征服他。为了让波涛汹涌的红玉海平静下来，光之战士必须和这位预想不到的蛮神战斗。"
  },
  "20047": {
    "zh": "将红玉海的奇妙冒险告诉了异国的诗人，他即兴为冒险者所做了一首诗歌。让我们边聆听雄壮威武的诗歌，边再次体验经过他夸张过后的“须佐之男歼殛战”。"
  },
  "20048": {
    "zh": "为了让死去的女儿重生，伽黎亚派的族长用装饰品中的水晶召唤出了美神吉祥天女。但是美神的治愈之力只能让阿娜米卡的肉体复活，让她变成了一具没有灵魂的空壳。过于悲伤的族长被吉祥天女趁虚而入，精炼成了信徒，沉醉于美梦之中。如果继续放任吉祥天女，恐怕毗罗派的阿难陀族都会变为她的傀儡。尽快讨伐美神吉祥天女！"
  },
  "20049": {
    "zh": "将基拉巴尼亚边境的奇妙冒险告诉了异国的诗人，他即兴为冒险者所做了一首诗歌。让我们边聆听哀怨悲伤的诗歌，边再次体验经过他夸张过后的“吉祥天女歼殛战”。"
  },
  "20050": {
    "zh": "任何神话传说中都不存在的神落入了通过人之手而诞生的超越者手中，超越者操纵着这个可怜的神祇，向弑神的英雄发起了挑战。如果这只是世人创作出来的神话，那么就算再由世人之手添加几分夸张也不应该算是冒渎。边聆听异国的诗人演奏的庄严旋律，光之战士开始了神龙之战的追忆。"
  },
  "20051": {
    "zh": "为了让四圣兽中的白虎取回曾经的力量，冒险者们需要通过对战对白虎逐渐失控的荒魂进行镇魂。若是镇魂失败，就会使白虎堕落成能引发天崩地裂的怪物。但是为了防止狱之盖火山的大喷发，白色圣兽决定将己之魂托付给光之战士。\n在延夏的竹林中回荡着雄伟浩荡的咆哮声。风声萧瑟，雷舞电鸣。此刻赌上灵魂性命的镇魂之仪即将开始。"
  },
  "20052": {
    "zh": "“穷途末路时 在那山河尽头处 终得一友人\n结情义涕零不已 孤傲的雪花之虎”\n异国的诗人所吟唱的据说是从东方学到的短歌。交织出的是仅有五言的诗句……当诗人了解到了隐藏在传说中的真相，便无法抑制自身无限的创作力与对白虎的情感的结合。光之战士现在即将再次体验白虎的征魂之仪。"
  },
  "20053": {
    "zh": "一张神秘的委托书被贴在了黄金港的怪物狩猎告示板上。遵循着它的指引，冒险者一路来到太阳神草原与一只自称艾露猫的奇怪兽人相遇了。委托人艾露猫告诉冒险者在这太阳神草原的西北部潜伏着一只名为火龙的可怕怪物。冒险者拿着艾露猫提供的回复药“大”，决定狩猎火龙！"
  },
  "20054": {
    "zh": "成功狩猎了火龙的冒险者了解到世上还有着被称为上位的更加强大的火龙。猎无止境，快快召集同伴，一起挑战上位的火龙！"
  },
  "20055": {
    "zh": "取回了记忆的夜露以神器“白铜镜”和大量的水晶为触媒，用自己的身体召唤了蛮神。如果此时不将自称为夜神“月读”的异形之物打倒，那么不仅是多玛被征召的士兵，就连生活在延夏的所有生灵都会被烧尽灵魂。光之战士为了给围绕多玛而展开的争端画上休止符，再次开始尝试狩神。"
  },
  "20056": {
    "zh": "“弦月悬夜空 洁白花朵绽月下 静谧放芳华\n奈何幽怨噬人心 凋零坠入黄泉下”\n听闻化作夜神月读的夜露她那悲惨的过往，异国的诗人一边悼念消逝的灵魂，一边吟唱起了新的短歌。若是换做其他时代，这位女子理当能度过平凡的一生，可现实中她最终却被怨念所吞没，落得了变成怪物的下场。短歌中充满了对她遭遇的悲叹之情。如今光之战士聆听着这首悲叹之歌，开始再次体验与夜神月读的决战。"
  },
  "20057": {
    "zh": "为了应对黄龙复活这一威胁，光之战士致力于帮四圣兽取回自身的力量。接下来将举行镇魂仪式的对象是有着美丽的赤红之羽的朱雀。\n在熔岩沸腾灼热洞穴中，朱雀让思念乘上旋律，解放了自己的荒魂。若是不回应大家的信赖，红玉海将看不到明天。为因情燃烧的朱雀之魂镇魂，将其被执念囚禁的心解放出来。"
  },
  "20058": {
    "zh": "“红日落西山 心念未眠梦已断 君影火中残\n彻夜思慕为哪般 旭光一现已千年”\n异国的诗人感受到朱雀千年间镌刻在心中的思念，新做出了一首短歌。异国的诗人颂出的是身为瑞兽却恋上人类的朱雀的情思。在简短的词句中，包含着对朱雀情感的感受和无限的创造力，响彻听者的内心。光之战士将再次体验与朱雀举行的镇魂仪式。"
  },
  "20059": {
    "zh": "此为远东之国。\n立于暗夜中的大桥上的正是传闻中的剑豪，保镖。\n为和劲敌决一胜负，手持神器屹立于此。\n杀手锏和秘策已双双备齐，绷紧神经只等开战。\n接下来就是让大家久等了的精彩决战。"
  },
  "20060": {
    "zh": "继白虎、朱雀后，给四圣兽中的最后一位——青龙镇魂的时刻终于来临了。\n青龙依靠自身庞大的神通力驱使着数量繁多的式鬼。另外，为了遵守千年前对典膳的承诺，他没有压制自身的荒魂，反而是借此获得了更强力量。为了纠正青龙悲壮的决定、让四圣兽能以万全的状态决战黄龙，定要完成这第三次镇魂仪式！"
  },
  "20061": {
    "zh": "“纵魂已不净 心中魂河仍长青 奔流未曾停\n此身化鬼亦无畏 唯有誓言留我心”\n青龙不惜灵魂被荒魂污染也要达成千年前与典膳的承诺。异国的诗人听说他这悲壮的决心后，有感而发咏出了这首短歌。体味着歌中的情感，光之战士开始再次体验为青龙镇魂之战。"
  },
  "20062": {
    "zh": "纯白礼服、贝壳王冠、石权杖、水晶之鞋……通过与伊尔美格的妖灵们相识，暗之战士一行人收集齐了4件宝物，终于打开了被封印的梦羽城大门。被禁闭在城内的，是所有妖灵们的王，不过，现在已经变为支配整个伊尔美格的灵光卫。在游末邦的敌人渐渐逼近的紧要关头，与美丽的妖灵王——缇坦妮雅的战斗即将开始。"
  },
  "20063": {
    "zh": "原初时代，在世界分离为多世界的同时，其中的生命也同样进行了分离。如此一来，如同镜像世界般，原本为一体的人，很可能变为了拥有不同灵魂的两个人。和原初世界遇见的某位诗人有着相同外表的异世界的诗人……就算他吟诵的同样是经过大胆改编，充满幻想的诗歌，也早已不会再令人惊奇。如今暗之战士聆听着这首风格令人怀念的诗歌，开始再次体验与妖灵王——缇坦妮雅的决战。"
  },
  "20064": {
    "zh": "经过许多人帮忙才得以制造出来的巨大塔罗斯成为了通向敌方巢穴的桥梁，暗之战士们终于到达了沃斯里的宫殿。而作为灵光卫觉醒的沃斯里，打破了人类的躯壳，以无瑕灵君自居。最终世界将会被食罪灵之王净化，所有人幸福地生活在梦境当中，还是虽然有着种种苦难，人们却依旧脚踏实地地生活在自由中呢？在笼罩世界的无尽之光照耀下，这场赌上未来的命运圣战即将展开。"
  },
  "20065": {
    "zh": "决定第一世界命运的大决战，也就是在格鲁格火山顶部的沃斯里宫殿——完璧王座的战斗，传进了异世界的诗人的耳朵里，他再次用夸张的修饰创造出了新的诗歌。这将会成为新世界的圣典吗？总感觉像是看到了捏造神话的瞬间……暗之战士一边这样想着，一边再次体验与无瑕灵君的决战。"
  },
  "20066": {
    "zh": "爱梅特赛尔克说你什么都不是、不曾拥有完整的生命，还说无论是镜像世界还是原初世界，都不过和垃圾一样……但就算再怎么被否定，人们依然祈祷着、挣扎着、薪火代代相传地活到了今天，并且现在也依旧想要延续未来，反抗世界的毁灭。为了在漫长旅程中一直陪伴在自己身边的伙伴、旅途中遇到的人们，以及跨越时空等待着自己的友人。现在，榨出你全部的力量，化身为真正的反叛者！同自无数世界中召唤来的7位勇士一起，挑战爱梅特赛尔克——冥王哈迪斯吧！"
  },
  "20067": {
    "zh": "这是异世界的诗人献给另一位英雄的挽歌。这位英雄没有靠代表自己职务的称呼隐藏自己，而是主动亮出了自己的真名，英勇战斗。既然如此，按照夜之民的习俗，理应念诵他的真名，为他举行送葬之仪。\n此战，只为将他的信念铭刻于心，绝不忘记。"
  },
  "20068": {
    "zh": "曾经率领加雷马帝国军第十四军团的盖乌斯·范·巴埃萨修复了从阿拉米格发掘出的古代亚拉戈帝国对蛮神兵器“究极神兵”，并将其作为了进攻艾欧泽亚的王牌。对此，艾欧泽亚同盟军指挥冒险者部队强行展开破坏作战。最终成功破坏掉了究极神兵。可是帝国军并没有放弃。究极神兵的后续机体被悄然开发了出来。在基姆利特迎击红宝石神兵这一新的威胁！"
  },
  "20069": {
    "zh": "加隆德炼铁厂为了改善艰难的资金链而新开设了模型品牌。隶属于该公司的模型师十分憧憬打倒了红宝石神兵的英雄。居然提出想要让英雄鉴赏一下刚完成的新制品。\n面对精巧复制出的红宝石神兵模型，模型师不断地阐述着自己无尽的妄想。按照他的说法，如果将该模型借由古代亚拉戈文明的遗物“模拟战系统”扫描一下，便能体验更加激烈的模拟战斗……"
  },
  "20070": {
    "zh": "在西德的记忆中，解放者与瓦厉斯的幻影曾一决胜负。那时的瓦厉斯尚未登基，仍是指挥着帝国全军的大将军。从解放者口中听到了如此奇妙体验的异国的剧作家露出了微笑。\n他随即朗读起了靠即兴发挥创造出的瓦厉斯的旁白。如今解放者一边聆听着他的讲述一边开始再次体验与豪腕无双的大将军瓦厉斯的激斗。"
  },
  "20071": {
    "zh": "艾里迪布斯说：“如果你要结束一切，那么我也会全力反抗。”\n就算他将众生想要拯救世界的愿望化作食粮，就算他假借了英雄之名，可对于一个已经失去战斗理由之人，相信你是绝对不会输给他的。\n伴随着旧友庄严地诉说着关于“阿谢姆”的事迹，“暗之战士”发动了古老的召唤术式。在群星的中心，能够对抗世上真正威胁的光辉应召而出。与寄宿着群星之力的勇士们共同挑战艾里迪布斯——挑战光之战士吧！"
  },
  "20072": {
    "zh": "异世界的诗人将光与暗之战士各自正义的碰撞比喻为三角关系中的爱情角逐，咏唱起了诗文。\n即便双方都有着拯救世界这一纯粹的愿望，但只要开战，就会出现胜者和败者。那么，败者的理想和心愿该何去何从呢。如今，水晶塔依旧静静地矗立着，回忆起水晶的残光，继续歌颂英雄们的英勇事迹吧。"
  },
  "20073": {
    "zh": "西德等人在调查中发现，除了红宝石神兵和蓝宝石神兵外，还有第三种新型神兵存在，其名为绿宝石神兵。通过解析终端机，发现绿宝石神兵可以在水中行动，所以它很有可能已经进入了罗塔诺海上的帝国海上基地。\n解放者与盖乌斯一行利用加隆德炼铁厂准备的潜水艇潜入了敌军基地，尝试破坏绿宝石神兵！"
  },
  "20074": {
    "zh": "加隆德炼铁厂的模型师再次找到了击破绿宝石神兵的英雄。他为了赚取新装备的开发费用，制作了新的模型。\n面对精巧复制出的绿宝石神兵模型，模型师再次阐述着自己无尽的妄想。像上次一样，如果将该模型在“模拟战系统”扫描一下，便能体验更加激烈的模拟战斗……"
  },
  "20075": {
    "zh": "第七军团在维尔利特的据点——帝国丘陵堡有了新动向。前去侦察的瓦尔多兰报告说，好像是一个未知的神兵在大肆破坏。阿莉留下了一封信之后便不知所踪，她似乎是为了保护哥哥阿尔丰斯和故乡维尔利特而展开了行动。盖乌斯为了拯救阿莉等孤儿，决定驾驶着究极救世者G型，和解放者一起进行钻石神兵捕获作战！"
  },
  "20076": {
    "zh": "加隆德炼铁厂的模型师一边展现钻石神兵模型，一边带着和以往截然不同的悲痛表情讲述机体的构造。他制作的模型作为年轻人们战斗过的证明，被捐赠给了维尔利特的新政府。为了不让悲剧再次发生，通过“模拟战系统”体验更加激烈的和钻石神兵的战斗，进一步锻炼自己的实力。"
  },
  "20077": {
    "zh": "潜入星海的拂晓血盟一行人终于在星海的深层与海德林会面。她为一行人提供了两种选择。一种是利用月球作为避难船逃离末日。另一种是前往宇宙的尽头，在梅蒂恩的巢穴与她们一决胜负。不过若要选择后者，海德林则要求一行人必须具有坚不可摧的意志。通过海德林的试炼，展现出人类拥有抓住希望、迈向未来的力量吧！"
  },
  "20078": {
    "zh": "异国的诗人编织了一曲。面对下定决心对抗末日的拂晓血盟一行人，海德林试问他们是否有前往宇宙的尽头挑战讴歌终结之物的觉悟。为了测试一行人的实力，海德林亲自上阵与众人交手。在祈求他们能够超越自己的同时，绝不手下留情的那身姿，不禁让人感受到其中隐藏着与佐迪亚克不同的另一种悲壮感。耳边回荡着异国的诗人的歌曲，光之战士回想起了最后的试炼，如今光之战士将再次体验与光之神的试炼之战。"
  },
  "20079": {
    "zh": "目睹过无数绝望的鸟儿们不知何时变成了讴歌终结之物。她们心中残存的仁慈与温柔驱使她们讴歌起终结之歌，歌声乘着作用于情感的力量潜能量之风散播开来。可就算是在宇宙的尽头、终结之地，你仍然不曾放弃继续抗争。支撑你的是光之意志吗？还是他人托付的思念？亦或是为了达成与他人立下的誓言？一路走过来的你应该拥有着将情感化作力量的能力。现在乘上龙背，展现出闪耀在心中的希望吧！"
  },
  "20080": {
    "zh": "那究竟是恶意还是绝望？从打破的封印中逐渐醒来的佐迪亚克落入了法丹尼尔之手。古代人们编织出了新的行星之理以求拯救世界的愿望，如今却被践踏，化作呼唤毁灭的傀儡。他们想要融合全部的镜像世界、以活在当下的新生命为代价复活古代人。这种想法固然不可接受，但冒险者曾发誓铭记他们拯救世界的情感，所以决不能允许佐迪亚克破坏星球！"
  },
  "20081": {
    "zh": "异国的诗人编织了一曲。以怀念为召唤出星球意志佐迪亚克而决意献出生命的人们。古代世界的人们以全人类一半的数量作为代价，凭借所有人坚决的意志奉献出自己生命换来了新的行星之理。拥有如此意志的古代人，他们的世界到底是何种样貌。光之战士聆听着异国的诗人的歌曲，脑海中描绘着古代世界的情景，如今再次体验与暗之神佐迪亚克的激战。"
  },
  "20082": {
    "zh": "艾欧泽亚同盟军的反击作战“贤者行军行动”以攻略帝国军第十四军团的总司令部——帝国南方堡为标志，终于成功进入最后的阶段。率领冒险者部队的光之战士即将面对的，是盖乌斯用来攻略艾欧泽亚的究极神兵。若想阻止加雷马帝国的侵略，唯有在此战中获胜。现在正是超越自己的极限之时，一定要破坏那个被誉为究极幻想的最终兵器！"
  },
  "20083": {
    "zh": "异国的诗人编织了一曲。如果讴歌终结之物能多收集几颗星球，哪怕只多收集几个生命的绝望，绝望或许都会变得更黑暗、更深沉，甚至连同伴点亮的希望之光都无法抵达。聆听着异国的诗人演奏的绝望之诗，如今光之战士将再次体验存在另一种可能性的“终极之战”。"
  },
  "25001": {
    "zh": "0"
  },
  "25002": {
    "zh": "ふたりの相性を診断する愛の試練、ヴァレンティオンセレモニー、ここに開幕クポ！　第一の試練「モグがふたりを分かつまで」と、第二の試練「ポンポン衰弱」に挑戦し、ふたりの絆の強さを証明してみせるクポ！\nなお、結果があまりにも悪くて、ふたりの関係がカリカリになっても、責任は取れないのであしからずご了承するクポ！"
  },
  "26002": {
    "zh": "在金碟游乐场的地下深处新开办了一个九宫幻卡的锦标赛专用活动场，聚集到这里的人只有一个目的——追求更高强度的幻卡对局。锦标赛的规则由参赛选手自由决定。如果你也有一位劲敌，不妨相约一同到这里一决高下。"
  },
  "30001": {
    "zh": "“诺亚”调查团是专门为了研究水晶塔而成立的新组织，组织的目的只有一个：调查水晶塔中的古代亚拉戈文明。\n\n如今冒险者也加入了这个组织，并且在西德的协助下成功破坏了设置在八剑士前庭的防卫机关。可是在水晶塔的面前，调查团还需要穿过一个巨大的迷宫——“古代人迷宫”。"
  },
  "30002": {
    "zh": "帝国西方堡是加雷马帝国军第十四军团在威尔布兰德岛东岸设置的基地，然而其战略目的却与其他的帝国基地有所不同，既不是为了占领该地的资源，也不是为攻打利姆萨·罗敏萨做准备。\n\n这个基地的真正目标，是为了调查第七灵灾时掉落到这里的古代亚拉戈文明的卫月碎片。贯穿大地的碎片打开了通往偏属性水晶洞穴的大门，在里面等待的究竟是……"
  },
  "30003": {
    "zh": "进入到陨石勘查坑深层的一行人在地下912星码的地区再次遭遇到了自动防卫装置。这些球型防卫系统凭借古代亚拉戈文明的魔科学技术坚守了几个时代，即使现在，他们探测到入侵者时也会尽职尽责地自动进行驱逐。"
  },
  "30004": {
    "zh": "地下1233星码，阿莉塞与光之战士发现了埋在这里的巨大人工建造物。这就是曾经在卫月上封印巴哈姆特的剑状物体——诸神黄昏级拘束舰。一行人一边躲避着舰内的机关，一边向更深处进发。"
  },
  "30005": {
    "zh": "地下1524星码，阿莉塞等人到达了机关部的最下部，接下来只要启动升降机便可以继续向舰首前进。可是，古代亚拉戈文明的防卫机关怎么可能那么轻易让入侵者通过呢。"
  },
  "30006": {
    "zh": "在与亚拉戈古代兵器展开激战之后，阿莉塞一行人终于成功到达了地下1910星码的地区。而从空中飞舞下来“迎接”他们的，是一条佩戴有亚拉戈拘束装置的古代龙族……为了查明第七灵灾的真相，一定要突破一切阻碍前往更深的地方。光之战士们已经做好了战斗的觉悟。"
  },
  "30007": {
    "zh": "在上次对帝国西方堡的调查中，冒险者得知了引发第七灵灾的古代蛮神巴哈姆特正沉眠在艾欧泽亚的地下深处。然而现在它的身体却在诸神黄昏级拘束舰的协助下进行缓慢的再生。要想阻止巴哈姆特的再生，一定要停止拘束舰的活动才行。阿莉塞等人得出了结论之后，将目标转向了黑衣森林的卫月碎片，准备进入另一个地下大迷宫。"
  },
  "30008": {
    "zh": "阿莉塞等人突破了外围的艰苦环境，成功进入到拘束舰的外围部分。从这里进入内部的路会更加危险，他们所要面对的，是遍布合成兽等生体兵器的蓝光之路。"
  },
  "30009": {
    "zh": "启动拘束舰外围的传送装置之后，阿莉塞等人成功到达三号舰的内部，并且下到了3256星码的深处。可是距巴哈姆特沉睡的大空洞仍然有几千星码的距离。要在这复杂的通路中避开巡逻设备并且找到前进的路线，不是一般的困难。"
  },
  "30010": {
    "zh": "地下6329星码，阿莉塞等人终于到达了三号舰的作战室，可出现在他们眼前的竟是令人难以置信的光景。红月的光芒照耀在漂浮的平台上……他们仿佛回到了过去的决战之地……"
  },
  "30011": {
    "zh": "借助冒险者的力量，诺亚调查团成功突破了古代人迷宫，到达了主塔“希尔科斯塔”脚下。并且凭借新加入调查团的多加与乌内的力量，成功打开了紧闭着的大门。\n\n为了封印危险的古代遗物，也为了保护艾欧泽亚不被古代的始皇帝赞德的野心所吞没，冒险者开始向这座蓝色巨塔的最高层进发。"
  },
  "30012": {
    "zh": "在上次对帝国西方堡的调查中，冒险者得知了引发第七灵灾的古代蛮神巴哈姆特正沉眠在艾欧泽亚的地下深处。然而现在它的身体却在诸神黄昏级拘束舰的协助下进行缓慢的再生。要想阻止巴哈姆特的再生，一定要停止拘束舰的活动才行。阿莉塞等人得出了结论之后，将目标转向了黑衣森林的卫月碎片，准备进入另一个地下大迷宫。"
  },
  "30013": {
    "zh": "阿莉塞等人突破了外围的艰苦环境，成功进入到拘束舰的外围部分。从这里进入内部的路会更加危险，他们所要面对的，是遍布合成兽等生体兵器的蓝光之路。"
  },
  "30014": {
    "zh": "启动拘束舰外围的传送装置之后，阿莉塞等人成功到达三号舰的内部，并且下到了3256星码的深处。可是距巴哈姆特沉睡的大空洞仍然有几千星码的距离。要在这复杂的通路中避开巡逻设备并且找到前进的路线，不是一般的困难。"
  },
  "30015": {
    "zh": "地下6329星码，阿莉塞等人终于到达了三号舰的作战室，可出现在他们眼前的竟是令人难以置信的光景。红月的光芒照耀在漂浮的平台上……他们仿佛回到了过去的决战之地……"
  },
  "30016": {
    "zh": "路易索瓦贤者已经变成了蛮神巴哈姆特的信徒。阿莉塞为了保护艾欧泽亚，坚定了即使面对祖父也绝不退缩的决心。\n\n为了消灭巴哈姆特，首先需要令余下的两艘拘束舰停止活动。冒险者等人利用阿尔菲诺构筑的传送网，从北萨纳兰的卫月爪痕进入到了诸神黄昏级六号舰之中。"
  },
  "30017": {
    "zh": "地下6835星码，冒险者一行人在诸神黄昏级六号舰内部发现了控制巴哈姆特再生的巨大装置。在到达第一舰桥之前需要突破类似卫月内部结构的再生控制区，而在到达之后，他们还需要面对古代亚拉戈文明所创造出来的防卫兵器……"
  },
  "30018": {
    "zh": "地下8872星码，冒险者一行人来到了一片广阔的地下空间，巴哈姆特正在这里持续修复着自己的身体。正在阿莉塞准备前去关闭拘束舰的活动时，拦在他们面前的，是萨雷安首屈一指的大贤者——路易索瓦·莱韦耶勒尔。"
  },
  "30019": {
    "zh": "路易索瓦摆脱了巴哈姆特的控制，他用尽自己的力量为冒险者等人打开了通往最后一艘拘束舰的通路。长久的奋战终于即将迎来最后的高潮，为了达成路易索瓦贤者的遗愿，为了拯救艾欧泽亚的大地，光之战士与阿尔菲诺、阿莉塞兄妹二人毅然走向最后的战场……"
  },
  "30020": {
    "zh": "始皇帝赞德是古代亚拉戈帝国最初也是最后的皇帝，他在执政的末期与虚无界的魔王“暗黑之云”缔结了鲜血的契约，从而获得了足以征服世界的强大力量。\n\n然而打败赞德并不意味着危机已经散去，暗黑之云仍然企图入侵物质界，并利用水晶塔的力量打开了通往物质界的通道。为了阻止来自异界的入侵，也为了救回被带走的同伴，光之战士毅然前往充满未知的“暗之世界”。"
  },
  "30021": {
    "zh": "沉没在沙利亚克河中央的萨雷安遗迹突然变成机械巨人动了起来。原来是哥布林族的科学家组织青蓝之手对遗迹进行了请神，召唤了大型蛮神。如果蛮神完全复苏了的话，那么龙堡内陆低地的以太定会枯竭，同时新兴城邦田园郡也会被摧毁。为了阻止蛮神复苏，需进入到蛮神内部调查其动力源，从而找出阻止蛮神的方法！"
  },
  "30022": {
    "zh": "在有复苏征兆的蛮神内部，光之战士等人遇到了率领青蓝之手的统帅——奎克辛克斯。他一边暗示着神秘的“亚历山大计划”，一边向光之战士等人挑衅，无论如何也要阻止青蓝之手的计划！"
  },
  "30023": {
    "zh": "据敖龙族的美女米黛说，青蓝之手的目的是«英格玛秘典»中所记载的建立移动都市的构想，进而实现由科学家组建的理想乡……可结果他们却召唤了蛮神，不能就这么放任想要强行达成理想而召唤了蛮神的青蓝之手不管。光之战士一行人再次进入了亚历山大机神城的内部。"
  },
  "30024": {
    "zh": "传说之书«英格玛秘典»中记述的理念，已经被青蓝之手精英统治世界的思想所扭曲。确信了青蓝之手非常危险的光之战士一行，决定讨伐蛮神亚历山大，与知道如何停止“核心”的米黛一起进行了最后的突入作战。"
  },
  "30025": {
    "zh": "异国的诗人所创作的新的冒险异闻录。主要讲述的是光之战士等人在龙堡内陆低地的激战。让我们一边聆听这大胆改编过的诗歌的同时，一起来体验一下光之战士在亚历山大机神城进行的战斗吧。"
  },
  "30026": {
    "zh": "异国的诗人所创作的新的冒险异闻录。主要讲述的是光之战士等人在龙堡内陆低地的激战。让我们一边聆听这大胆改编过的诗歌的同时，一起来体验一下光之战士在亚历山大机神城进行的战斗吧。"
  },
  "30027": {
    "zh": "异国的诗人所创作的新的冒险异闻录。主要讲述的是光之战士等人在龙堡内陆低地的激战。让我们一边聆听这大胆改编过的诗歌的同时，一起来体验一下光之战士在亚历山大机神城进行的战斗吧。"
  },
  "30028": {
    "zh": "异国的诗人所创作的新的冒险异闻录。主要讲述的是光之战士等人在龙堡内陆低地的激战。让我们一边聆听这大胆改编过的诗歌的同时，一起来体验一下光之战士在亚历山大机神城进行的战斗吧。"
  },
  "30029": {
    "zh": "随着飞空艇的普及，一时间“大航空时代”到来了的说法甚嚣尘上。于是出现了操纵着私人飞空艇，为了探寻秘境或秘宝而飞舞于云海之中的人们。世人把这一类人称为“空贼”……冒险者收到了“赤喙空贼团”的首领——著名空贼利奥法德的邀请，参加了彷徨在云海中的“幽灵船”的探索行动。据说登上“幽灵船”的人，没有一个人可以平安归还……在这条不祥的船上，等待着冒险者们的究竟是？"
  },
  "30030": {
    "zh": "机械巨人——亚历山大机神城再一次启动了。在右腕部“戈耳狄”之后，启动了左腕部“弥达斯”。想要阻止万事通奎克辛克斯率领的科学家组织青蓝之手，只有进入弥达斯内部消灭敌人。光之战士们再次向蒸汽缭绕的机神城发起挑战！"
  },
  "30031": {
    "zh": "米黛与青蓝之手接触，将«英格玛秘典»最后的断章交给了他们。大家开始怀疑她的真实身份，是三年前曾尝试召唤亚历山大的敖龙族一行人的幸存者。她真的是敌人吗……大家动摇了，但是也不能对现在的事态袖手旁观。接受了比格斯的提议，大家决定再次进攻弥达斯！"
  },
  "30032": {
    "zh": "«英格玛秘典»最后的断章其实没有落入青蓝之手手中。但是，能够读懂秘典的哥布林族女孩朗德洛克斯被掳走了。为了救出朗德洛克斯，光之战士们动身前往左腕部“弥达斯”的中枢地带！"
  },
  "30033": {
    "zh": "马上就能抵达左腕部“弥达斯”的最深处了。为了停止第2核心、阻止其完全启动，无论如何都要突破青蓝之手的阻碍。与下定决心的米黛一起，毅然开始最后的突入作战！"
  },
  "30034": {
    "zh": "异国的诗人听了光之战士们在弥达斯中激战的故事，再次编写出了新的英雄传说。听了他夸张演绎了的诗歌后，一定连最勇敢的勇士都会手心出汗。现在来再次体验光之战士在弥达斯中的战斗。"
  },
  "30035": {
    "zh": "异国的诗人听了光之战士们在弥达斯中激战的故事，再次编写出了新的英雄传说。听了他夸张演绎了的诗歌后，一定连最勇敢的勇士都会手心出汗。现在来再次体验光之战士在弥达斯中的战斗。"
  },
  "30036": {
    "zh": "异国的诗人听了光之战士们在弥达斯中激战的故事，再次编写出了新的英雄传说。听了他夸张演绎了的诗歌后，一定连最勇敢的勇士都会手心出汗。现在来再次体验光之战士在弥达斯中的战斗。"
  },
  "30037": {
    "zh": "异国的诗人听了光之战士们在弥达斯中激战的故事，再次编写出了新的英雄传说。听了他夸张演绎了的诗歌后，一定连最勇敢的勇士都会手心出汗。现在来再次体验光之战士在弥达斯中的战斗。"
  },
  "30038": {
    "zh": "亚菲姆湿地位于阿尔迪纳德次大陆西岸，魔法城邦玛哈的遗迹仍然静静地保留在这里。通过这些遗迹，我们依稀还能够看到第五星历时期那座以追求极致的破坏力为荣的魔法文明。而这里，正是赤喙空贼团和冒险者的下一个目的地。\n\n为了救出被妖异袭击的拉德莉亚等人，同时也为了夺取存放在玛哈深处的契约石，精锐的冒险者队伍毅然出发向禁忌之地前进。"
  },
  "30039": {
    "zh": "蛮神亚历山大依旧在不断吸收着自然界中的以太。为了解决这个严峻的问题，雅·修特拉和玛托雅开始实行构筑魔纹的计划。另一方面，西德等人制作了特殊的装置，可以暂时解除覆盖在亚历山大上的障壁。一行人准备在此基础上，乘坐企业精进号实行强行突破的作战方案。"
  },
  "30040": {
    "zh": "蛮神亚历山大可以说是一个巨大的时空移动装置。此外，在它的核心中寄宿着一种超乎常识般强大的秘宝。如果不尽早将朗德洛克斯救出、夺取亚历山大的控制权的话，青蓝之手将有可能掌控全部历史。为了避免这一前所未有的危机，光之战士们必须利用前往中央管制室的升降机，潜入科学城。"
  },
  "30041": {
    "zh": "亚历山大的最终技能——“光阴之翼”发动，将冒险者们带回了过去的世界。然而，就是这次发动导致了三年前米黛一族的悲剧。奎克辛克斯说，这一切都是早已注定的事情。冒险者们最终能否阻止向着“宿命的未来”突进的青蓝之手呢？"
  },
  "30042": {
    "zh": "光之战士们突入中央管制室，救出了朗德洛克斯。然而出乎所有人意料的是，奎克辛克斯竟然也能操纵英格玛秘典。既然如此，只有直接攻击亚历山大的中枢、破坏动力源这一种办法了。围绕着“时间”的较量，终于迎来了最后一战！"
  },
  "30043": {
    "zh": "与蛮神亚历山大的死斗终于落下了帷幕。然而异国的诗人一定会用他动人的诗歌来丰富这段冒险异闻录。让我们聆听这大胆改编过的诗歌的同时，一起来体验一下光之战士在亚历山大机神城进行的惊天动地的战斗吧。"
  },
  "30044": {
    "zh": "与蛮神亚历山大的死斗终于落下了帷幕。然而异国的诗人一定会用他动人的诗歌来丰富这段冒险异闻录。让我们聆听这大胆改编过的诗歌的同时，一起来体验一下光之战士在亚历山大机神城进行的惊天动地的战斗吧。"
  },
  "30045": {
    "zh": "与蛮神亚历山大的死斗终于落下了帷幕。然而异国的诗人一定会用他动人的诗歌来丰富这段冒险异闻录。让我们聆听这大胆改编过的诗歌的同时，一起来体验一下光之战士在亚历山大机神城进行的惊天动地的战斗吧。"
  },
  "30046": {
    "zh": "与蛮神亚历山大的死斗终于落下了帷幕。然而异国的诗人一定会用他动人的诗歌来丰富这段冒险异闻录。让我们聆听这大胆改编过的诗歌的同时，一起来体验一下光之战士在亚历山大机神城进行的惊天动地的战斗吧。"
  },
  "30047": {
    "zh": "在云海深处，有着这样一座岛屿——相传魔法城邦玛哈的魔法师们为了躲避洪水带来的灾难，在云端之上建造了一个被称为希望之地的浮岛……但由于方舟计划失败，玛哈之民并没有迁入这座岛屿，如今这里已被斯卡哈女王占领，变成了妖异众生的影之国。\n赤喙空贼团和冒险者得到了拉德莉亚的帮助，驾驶由废艇改造的巨大飞空艇拉德莉亚女士号飞向云端，目标是决战之地！"
  },
  "30049": {
    "zh": "冒险者等人在欧米茄的命令下前往德尔塔幻境，参加以检测为名的战斗。悬浮在卵状物体中的奇妙城堡内，会有怎样的敌人等待着冒险者们呢？"
  },
  "30050": {
    "zh": "冒险者等人赢得了德尔塔幻境的首场战斗，但仍有更多的敌人在等待着一行人。据尼禄分析，下一个敌人德尔塔II拥有操纵重力的能力。携带尼禄制造的可以操纵重力的奇异装置，挑战新的检测。"
  },
  "30051": {
    "zh": "据分析，下一个敌人——德尔塔III名为哈利卡纳苏斯，据说其名字来源于古典小说中的次元城女王。继续完成欧米茄的检测，挑战强敌！"
  },
  "30052": {
    "zh": "德尔塔幻境的最后一名敌人德尔塔IV，是古典小说中寄宿有邪恶意志的大树化身的暗黑魔法师。为了终结这难以理解的检测，击败欧米茄创造出的虚像！"
  },
  "30053": {
    "zh": "光之战士不小心启动了加隆德炼铁厂的魔导终端上一个叫零式项目的程序。边倾听某位吟游诗人创作的治愈旋律，边重新体验被夸张了的德尔塔幻境中的死斗吧。"
  },
  "30054": {
    "zh": "光之战士不小心启动了加隆德炼铁厂的魔导终端上一个叫零式项目的程序。边倾听某位吟游诗人创作的治愈旋律，边重新体验被夸张了的德尔塔幻境中的死斗吧。"
  },
  "30055": {
    "zh": "光之战士不小心启动了加隆德炼铁厂的魔导终端上一个叫零式项目的程序。边倾听某位吟游诗人创作的治愈旋律，边重新体验被夸张了的德尔塔幻境中的死斗吧。"
  },
  "30056": {
    "zh": "光之战士不小心启动了加隆德炼铁厂的魔导终端上一个叫零式项目的程序。边倾听某位吟游诗人创作的治愈旋律，边重新体验被夸张了的德尔塔幻境中的死斗吧。"
  },
  "30057": {
    "zh": "在过去，曾经有人挑战过第七灵灾的真相。那是一段永不褪色但绝不会被历史所记载的战斗记忆，现在这段记忆被赋予了更鲜明的色彩而在此重现。边聆听异国的诗人演奏的绝望之诗，光之战士开始体验经过极度夸张后的巴哈姆特大迷宫绝境之战。"
  },
  "30058": {
    "zh": "远东之国的港口黄金港迎来了一艘大型飞空艇。飞空艇名为“初见号”，乃是著名的威风凛凛剧团旗下的移动式空中剧场。在加雷马帝国靠着音乐剧“黄道勇士传奇”红极一时的他们不知为何又来到了东方尽头的商业港口。现在，故事将要回归到传说中的王国“伊瓦利斯”中。"
  },
  "30059": {
    "zh": "欧米茄开始了新一轮的检测。此次的试炼之地名为西格玛幻境。冒险者不得不在情报不足的情况下迎战强敌。汽笛声已经自远处传来。"
  },
  "30060": {
    "zh": "根据西德和尼禄的分析结果，下一个正在等待冒险者的强敌名叫查达奴克。在打倒列车之后，这次居然画作也成了敌人，冒险者们对此感到困惑不已。但是通过西德的想象力与尼禄的技术联手找到了应对的方法。冒险者们将名为“陆行鸟之笔”的奇怪装置紧握在手，开始挑战下一个检测。"
  },
  "30061": {
    "zh": "分析结果显示出下一个强敌名为“守护者”。原本是用来进行首都防卫用的兵器，由于是由未知的技术体系所制造的，所以无法预测会对冒险者们进行怎样的攻击。冒险者们再次进入西格玛幻境，与守护者进行力量与力量的较量。"
  },
  "30062": {
    "zh": "西格玛幻境最后一战的强敌竟然是个小丑。据记载小丑凯夫卡曾经一度将世界毁灭殆尽并登上了神祇的宝座。可是对此尼禄却露出了不以为然的笑容。尼禄通过篡改等级检测仪的程序，从而可以对冒险者们进行情报支援。冒险者们听从着他那没谱的情报，前往了最终决战之地。"
  },
  "30063": {
    "zh": "明知道有不能按下的开关，却仍想要去按下，此乃人之常情。加隆德炼铁厂的魔导终端无意中被又被启动，名为零式项目的可疑程序再次运行。光之战士抱着只能认命的心情，再次体验被夸张后的在西格玛幻境的激斗。"
  },
  "30064": {
    "zh": "明知道有不能按下的开关，却仍想要去按下，此乃人之常情。加隆德炼铁厂的魔导终端无意中被又被启动，名为零式项目的可疑程序再次运行。光之战士抱着只能认命的心情，再次体验被夸张后的在西格玛幻境的激斗。"
  },
  "30065": {
    "zh": "明知道有不能按下的开关，却仍想要去按下，此乃人之常情。加隆德炼铁厂的魔导终端无意中被又被启动，名为零式项目的可疑程序再次运行。光之战士抱着只能认命的心情，再次体验被夸张后的在西格玛幻境的激斗。"
  },
  "30066": {
    "zh": "明知道有不能按下的开关，却仍想要去按下，此乃人之常情。加隆德炼铁厂的魔导终端无意中被又被启动，名为零式项目的可疑程序再次运行。光之战士抱着只能认命的心情，再次体验被夸张后的在西格玛幻境的激斗。"
  },
  "30067": {
    "zh": "就如同武人在经历试炼后最终变得更为强大，诗人也会通过不断地创作来锻炼自身的心灵。谱写出众多诗歌的异国的诗人再次以“激战究极神兵”为题材，完成了超越究极的幻想。现在冒险者边聆听这曲禁绝的诗歌，开始重新体验与究极神兵的决战。"
  },
  "30068": {
    "zh": "在拉巴纳斯塔遥远的南边，瓦尔纳德海上，有一个据说通往地狱的，名为黎铎拉纳的巨大的海眼。其边缘耸立着的是古时为了防止航海的船只落入海眼而建造的大灯塔……剧场艇初见号出发前往了这座封闭圣塔黎铎拉纳大灯塔。\n冒险者们紧追着夺走圣石后消失不见的邦加莫南，朝着大灯塔的顶端开始进发，可是……"
  },
  "30069": {
    "zh": "检测终于进入了最终阶段。欧米茄命令不断获胜的阿尔法组，也就是光之战士一行，和幻境中最后的胜利者对战。战斗对象的编号是普西IV，这是在欧米茄创造出的89个类生命体中一步步战胜对手走到最后的普西组中、经过了进一步战斗后存活下来的个体。现在，对战最强类生命体的检测即将开始！"
  },
  "30070": {
    "zh": "光之战士等人击败了最强的胜者卡奥斯。作为弱小的人类却取得了本不可能获得的胜利，因此欧米茄提出要进行加时赛。而欧米茄准备的对手，竟是曾经和它实力不相上下的——万龙之祖尘世幻龙的再现体。"
  },
  "30071": {
    "zh": "光之战士所在的阿尔法组打倒了欧米茄再现出的尘世幻龙，终于得到了直接挑战欧米茄的机会。由此，欧米茄的检测终于进入了真正意义上的最终阶段。赌上行星“海德林”的命运的决战终于拉开了帷幕。"
  },
  "30072": {
    "zh": "一度败退的欧米茄，在显现出无法理解的强大的光之战士等人面前，化为了人形，以此作为更进一步的自我强化手段。获得了新形态的欧米茄究竟会进化成什么样……真正的最终检测就此开始。"
  },
  "30073": {
    "zh": "有了第二次就会有第三次，加隆德炼铁厂的魔导终端不知怎的再次启动，名为“零式项目”的可疑程序果然又一次运行了起来。然而这一次发生了意料之外的情况，魔导终端被写入了光之战士做梦也想不到的“信息”。受某位多余的照顾，光之战士将再次体验时空狭缝中经过夸大的激昂战斗。"
  },
  "30074": {
    "zh": "有了第二次就会有第三次，加隆德炼铁厂的魔导终端不知怎的再次启动，名为“零式项目”的可疑程序果然又一次运行了起来。然而这一次发生了意料之外的情况，魔导终端被写入了光之战士做梦也想不到的“信息”。受某位多余的照顾，光之战士将再次体验时空狭缝中经过夸大的激昂战斗。"
  },
  "30075": {
    "zh": "有了第二次就会有第三次，加隆德炼铁厂的魔导终端不知怎的再次启动，名为“零式项目”的可疑程序果然又一次运行了起来。然而这一次发生了意料之外的情况，魔导终端被写入了光之战士做梦也想不到的“信息”。受某位多余的照顾，光之战士将再次体验时空狭缝中经过夸大的激昂战斗。"
  },
  "30076": {
    "zh": "有了第二次就会有第三次，加隆德炼铁厂的魔导终端不知怎的再次启动，名为“零式项目”的可疑程序果然又一次运行了起来。然而这一次发生了意料之外的情况，魔导终端被写入了光之战士做梦也想不到的“信息”。受某位多余的照顾，光之战士将再次体验时空狭缝中经过夸大的激昂战斗。"
  },
  "30077": {
    "zh": "在圣石的引导下，一行人来到了静静坐落在葛尔摩大密林中的石造建筑——瓯博讷修道院。\n根据杜莱白书的记载，此处既是拉姆萨·贝奥尔甫等人旅行的起始之地，也是他们行程的终点。在这宿命之地上，最后的决战即将展开。"
  },
  "30078": {
    "zh": "在暗之战士们的努力下，爱梅特赛尔克被消灭了。就这样，第一世界逃过了灭亡的危机，可与此同时继承了光之巫女力量的少女——琳感知到了一股巨大的光之力已经觉醒。为了确认光之力的源头，一行人前往了空无大地进行调查，并在那里发现了坠落在地面的世界首个食罪灵。一行人将这个光之泛滥发生源的食罪灵命名为伊甸，为了让第一世界的环境重获新生，打算尝试操控伊甸。"
  },
  "30079": {
    "zh": "琳调查伊甸内部后发现了奇怪的水晶。看上去只是漂亮而又普通的结晶体，可是从表面窥视水晶的内部据说能看到不可思议的景象。在琳的催促下，暗之战士拿起了水晶……水晶中便映射出了暗之战士为了取回大地的属性之力所经历过的战斗景象。不过映射出的景象又与实际战斗时的经历有所不同。看来这个水晶能让人看到另外一种可能性。如今暗之战士将要再次体验围绕着伊甸所展开的最初的攻防战。"
  },
  "30080": {
    "zh": "虽然受到了出乎意料的袭击，不过已经获得了伊甸控制权的一行人终于要开始为重新取回属性之力而行动起来。据于里昂热所说，最初应该激活的属性乃是所有生命之源的水属性之力。乘上伊甸的暗之战士们来到了第一世界曾经最深的海底，此处有着一条巨大的海沟——涅柔斯海渊，于里昂热利用暗之战士心中水神“利维亚桑”的形象进行了构想请神。挑战构想蛮神，激活水属性！"
  },
  "30081": {
    "zh": "琳调查伊甸内部后发现了奇怪的水晶。看上去只是漂亮而又普通的结晶体，可是从表面窥视水晶的内部据说能看到不可思议的景象。在琳的催促下，暗之战士拿起了水晶……水晶中便映射出了暗之战士为了取回大地的属性之力所经历过的战斗景象。不过映射出的景象又与实际战斗时的经历有所不同。看来这个水晶能让人看到另外一种可能性。如今暗之战士将要再次体验围绕着伊甸所展开的最初的攻防战。"
  },
  "30082": {
    "zh": "传送到伊甸内部的暗之战士们打倒了严阵以待的守护者，成功地占领了伊甸中枢。之后琳运用光之巫女的力量控制了伊甸，使其脱离空无大地，飘浮于空。可是一行人还没来得及欢喜，伊甸就遭到了不明敌人的袭击。将侵入内部的敌人交给桑克瑞德等人处理，暗之战士为了迎击从上空飞来的袭击者，奔向了伊甸的甲板。"
  },
  "30083": {
    "zh": "琳调查伊甸内部后发现了奇怪的水晶。看上去只是漂亮而又普通的结晶体，可是从表面窥视水晶的内部据说能看到不可思议的景象。在琳的催促下，暗之战士拿起了水晶……水晶中便映射出了暗之战士为了取回大地的属性之力所经历过的战斗景象。不过映射出的景象又与实际战斗时的经历有所不同。看来这个水晶能让人看到另外一种可能性。如今暗之战士将要再次体验围绕着伊甸所展开的最初的攻防战。"
  },
  "30084": {
    "zh": "打倒了通过构想请神召唤出来的利维亚桑，一行人回到据点，看到突然出现在空无大地的湖泊。实际感受到激活水属性的成果后，暗之战士们下定决心接下来要取回土属性。下一个目的地是曾经的世界最高峰——阿特拉斯山。在山顶进行了土神“泰坦”的构想请神，暗之战士将用激斗来唤醒土属性之力！"
  },
  "30085": {
    "zh": "琳调查伊甸内部后发现了奇怪的水晶。看上去只是漂亮而又普通的结晶体，可是从表面窥视水晶的内部据说能看到不可思议的景象。在琳的催促下，暗之战士拿起了水晶……水晶中便映射出了暗之战士为了取回大地的属性之力所经历过的战斗景象。不过映射出的景象又与实际战斗时的经历有所不同。看来这个水晶能让人看到另外一种可能性。如今暗之战士将要再次体验围绕着伊甸所展开的最初的攻防战。"
  },
  "30086": {
    "zh": "龙堡内陆低地出现了一座机械城，而遥远东方草原上暮晖之民的传承中，有着与其非常相似的金属巨人的传说。既然如此，就以这个传说为基础编织一个故事吧。\n异国的诗人让想象乘上翅膀，创作出了一首绝境的诗歌。那是机械之神将希望托付给一名人类的故事……"
  },
  "30087": {
    "zh": "根据在通向机械遗迹的坑道中遇到的白衣女性2P所言，遗迹的深处潜伏着机械生物们的控制者。为了消除未知的威胁，暗之战士同意了阿诺古和科诺古对遗迹展开探索调查的提议，潜入了工厂废墟当中。"
  },
  "30088": {
    "zh": "一行人与神秘少女盖娅一同再次来到了空无大地，继续利用伊甸之力进行属性激活。接下来适合激活雷属性的地点是长年被雨云覆盖的甘多夫雷平原。在落雷形成的千疮百孔之地展开构想请神术式，与构想蛮神一决胜负，取回失去的雷属性！"
  },
  "30089": {
    "zh": "完成六属性激活后，一行人使空无大地重新取回了生机。另一方面，盖娅发现了神秘的水晶，便认为可能使自己恢复记忆，于是就将这块比叉子还重的水晶拿了回来。做好思想准备的暗之战士窥视了水晶的内部，水晶中便映射出了第二次调查作战中所经历过的战斗景象。最初的食罪灵伊甸以及隐藏在暗之巫女盖娅的谜团至今仍然不明。如今暗之战士将要再次体验围绕着伊甸所展开的进一步的攻防战。"
  },
  "30090": {
    "zh": "一行人讨伐了由构想请神召唤出的拉姆，可是空无大地并没有显著的变化。不过据于里昂热所说，只要取回风属性和火属性，就能行形成从大地到大气的水循环，由此没准会形成降雨。至此为了保持属性的平衡，决定同时激活两种属性。接下来的目的地是太阳与暴风的寓言的发祥地“灰扬旅路”。在那里同时展开了风神“迦楼罗”与火神“伊弗利特”的构想请神术式，在与双蛮神的激战中赢得胜利，激活风属性与火属性！"
  },
  "30091": {
    "zh": "完成六属性激活后，一行人使空无大地重新取回了生机。另一方面，盖娅发现了神秘的水晶，便认为可能使自己恢复记忆，于是就将这块比叉子还重的水晶拿了回来。做好思想准备的暗之战士窥视了水晶的内部，水晶中便映射出了第二次调查作战中所经历过的战斗景象。最初的食罪灵伊甸以及隐藏在暗之巫女盖娅的谜团至今仍然不明。如今暗之战士将要再次体验围绕着伊甸所展开的进一步的攻防战。"
  },
  "30092": {
    "zh": "同时打倒了构想请神召唤出的迦楼罗与伊弗利特，终于只剩下最后激活冰属性了。另一方面，对于自己的记忆没有任何恢复征兆的盖娅为此感到十分焦躁，结果导致自身蕴藏的暗之力失控。暗之力引来了大量的食罪灵将伊甸包围，结果强大的暗之核心就连食罪灵也一并操控，开始袭击盖娅与暗之战士。失去意识的盖娅就交给于里昂热他们照顾，前往伊甸甲板击退神秘物体！"
  },
  "30093": {
    "zh": "完成六属性激活后，一行人使空无大地重新取回了生机。另一方面，盖娅发现了神秘的水晶，便认为可能使自己恢复记忆，于是就将这块比叉子还重的水晶拿了回来。做好思想准备的暗之战士窥视了水晶的内部，水晶中便映射出了第二次调查作战中所经历过的战斗景象。最初的食罪灵伊甸以及隐藏在暗之巫女盖娅的谜团至今仍然不明。如今暗之战士将要再次体验围绕着伊甸所展开的进一步的攻防战。"
  },
  "30094": {
    "zh": "琳焦急的呼喊拉回了盖娅即将消逝的意识。击退了暗之威胁的一行人准备开始激活最后剩下的冰属性。仿照原初世界的冰之巫女伊塞勒进行的请神方式，琳主动提出作为附身的容器。在极北的大冰河运用冰神“希瓦”的形象展开请神术式，战胜附身在琳身上的构想蛮神，激活冰属性为第一世界取回属性之力！"
  },
  "30095": {
    "zh": "完成六属性激活后，一行人使空无大地重新取回了生机。另一方面，盖娅发现了神秘的水晶，便认为可能使自己恢复记忆，于是就将这块比叉子还重的水晶拿了回来。做好思想准备的暗之战士窥视了水晶的内部，水晶中便映射出了第二次调查作战中所经历过的战斗景象。最初的食罪灵伊甸以及隐藏在暗之巫女盖娅的谜团至今仍然不明。如今暗之战士将要再次体验围绕着伊甸所展开的进一步的攻防战。"
  },
  "30096": {
    "zh": "激震之后巨大的轰响接踵而至。在侏儒山脉中，忽然出现了巨大的陨坑，众多白色人造人从中出现，开始对古姆拉村展开无差别攻击。与之对抗的，正是黑色人造人2B。虽然神秘的袭击者在与重新启动的2P汇合后果断地撤退了，但是威胁并未就此消除。追上2B，挑战白色人造人的据点——人偶军事基地！"
  },
  "30097": {
    "zh": "六种属性全部激活完毕，世界出现了再生的征兆，为了观察再生的经过，一行人再次造访了空无大地。不过，本应复苏的绿地受到光属性影响，变为了枯木残骸。为此，需要激活能与光属性相互对抗的暗属性。以统治虚无界的魔王级妖异——暗黑之云的形象进行了构想请神，与构想妖异一决胜负，取回属性之间的调和！"
  },
  "30098": {
    "zh": "从100年前的光之泛滥……不，从更久远的古代延续至今的故事已经闭幕。盖娅接受了自己灵魂中所隐藏的真相，并决意将不知何时会再次转生之人的故事流传下去。不过，她手上拿的却是比笔要沉重许多的神秘水晶。承接了盖娅思念的暗之战士窥视了水晶的内部，从中映射出了在最终调查作战中经历过的战斗的另一种可能性。如今暗之战士将要再次体验围绕着伊甸所展开的最终攻防战。"
  },
  "30099": {
    "zh": "随着暗属性的激活，被封印在伊甸体内的无影米特隆的意识苏醒了过来。米特隆为了唤起盖娅失去的记忆，尝试再现了100年前那场光与暗的激战。在众人面前出现的，是曾经支配着第一世界所有黑暗之力的反英雄。为了救出被米特隆囚禁的盖娅，暗之战士需要扮演光之战士——阿尔博特击败对手。"
  },
  "30100": {
    "zh": "从100年前的光之泛滥……不，从更久远的古代延续至今的故事已经闭幕。盖娅接受了自己灵魂中所隐藏的真相，并决意将不知何时会再次转生之人的故事流传下去。不过，她手上拿的却是比笔要沉重许多的神秘水晶。承接了盖娅思念的暗之战士窥视了水晶的内部，从中映射出了在最终调查作战中经历过的战斗的另一种可能性。如今暗之战士将要再次体验围绕着伊甸所展开的最终攻防战。"
  },
  "30101": {
    "zh": "100年前的激战重演，一行人击败了影之王。发现无法使盖娅恢复记忆的米特隆，强行使灵魂融合与盖娅共享了记忆。至此，盖娅理解了自己就是无影阿洛格里夫的转生体，并对琳的呼唤无动于衷。同时，作为暗之使徒的盖娅为了完成使命，召唤出了“琳心中所想的最为强大之物”。为了打破无影的野心救出挚友，现在正是跨越最强幻想的时候！"
  },
  "30102": {
    "zh": "从100年前的光之泛滥……不，从更久远的古代延续至今的故事已经闭幕。盖娅接受了自己灵魂中所隐藏的真相，并决意将不知何时会再次转生之人的故事流传下去。不过，她手上拿的却是比笔要沉重许多的神秘水晶。承接了盖娅思念的暗之战士窥视了水晶的内部，从中映射出了在最终调查作战中经历过的战斗的另一种可能性。如今暗之战士将要再次体验围绕着伊甸所展开的最终攻防战。"
  },
  "30103": {
    "zh": "琳为了挚友，跨越了自己想象中的最强之物。看到成长后的琳，无影发现了思念之力的强大，害怕被再次分离的无影们，想要操控伊甸的属性之力，创造并躲入永恒不变的理想乡。这样下去，第一世界的环境以太将会全部枯竭，同时，与挚友之间的思念、相互许下的约定也都会消失……让世界再生的最终决战，终于要开始了。"
  },
  "30104": {
    "zh": "从100年前的光之泛滥……不，从更久远的古代延续至今的故事已经闭幕。盖娅接受了自己灵魂中所隐藏的真相，并决意将不知何时会再次转生之人的故事流传下去。不过，她手上拿的却是比笔要沉重许多的神秘水晶。承接了盖娅思念的暗之战士窥视了水晶的内部，从中映射出了在最终调查作战中经历过的战斗的另一种可能性。如今暗之战士将要再次体验围绕着伊甸所展开的最终攻防战。"
  },
  "30105": {
    "zh": "侏儒山脉中突然出现了白色的巨塔。阿诺古说，如果不将其内部的白色球体破坏掉的话，这个世界就会被吞噬殆尽。为了阻止2P的计划，黑色人造人和暗之战士决定向塔发起攻击。带着背水一战的决心，挑战希望之炮台：“塔”！"
  },
  "30106": {
    "zh": "常言道历史不存在“如果”，但即便如此人们还是会不禁想象历史中存在的另一种可能。\n现在，跨越了末日危机的光之战士开始回顾过去的旅程，与被托付的思念一同被想起的，还有那场龙诗战争。一边聆听异国的诗人编写的诗歌，一边幻想可能存在的另一种未来吧。"
  },
  "30107": {
    "zh": "攻击万魔殿结界的幕后黑手终于在冒险者等人面前现身了。他名为赫斯珀洛斯，是管理边境之狱的狱卒长。这个与创造生物融合成半神的男人说他极为崇拜上级拉哈布雷亚，并且十分厌恶其子埃里克特翁尼亚斯。此次事件或许就是由他失控的情感所引发的，为了确认其真实想法，打倒在边境之狱最深处等待的赫斯珀洛斯！"
  },
  "30108": {
    "zh": "克劳狄恩是从事研究星海工作的萨雷安研究者，受其助手尼姆吉吉的委托，冒险者讲述了在万魔殿经历的战斗。尼姆吉吉对这段难以想象的经历感到十分兴奋，她构筑了许多思维比较跳跃的推测，并开始迅速地记录下来。但这真的算是正确的记忆吗？冒险者一边歪着头，一边倾听尼姆吉吉的理论……"
  },
  "30109": {
    "zh": "几人齐心协力，一同将创造生物再度用牢笼魔法封印了起来。下一个对手就是在研究者们创造不死鸟的过程中诞生的魔鸟菲尼克司。它和拉哈布雷亚成功创造的不死鸟有不少相似之处，但由于性格残暴，只得被关进万魔殿。菲尼克司所在的回廊被幕后黑手变成了能让它发挥最大力量的战斗场地。为了查清幕后黑手的身份，再度进入万魔殿，打倒菲尼克司！"
  },
  "30110": {
    "zh": "克劳狄恩是从事研究星海工作的萨雷安研究者，受其助手尼姆吉吉的委托，冒险者讲述了在万魔殿经历的战斗。尼姆吉吉对这段难以想象的经历感到十分兴奋，她构筑了许多思维比较跳跃的推测，并开始迅速地记录下来。但这真的算是正确的记忆吗？冒险者一边歪着头，一边倾听尼姆吉吉的理论……"
  },
  "30111": {
    "zh": "迷津的研究者在星海中发现了神秘结晶，它与冒险者在黑风海得到的结晶非常相似。为了调查结晶中发出的“危机正在逼近万魔殿”的警告，冒险者前往了厄尔庇斯，并与自称特弥斯的青年相遇了。他告诉冒险者，万魔殿中关押着许多危险的创造生物，但就在前几天，人们失去了和内部的联系。为了寻找危机的根源，和特弥斯一起进入万魔殿。"
  },
  "30112": {
    "zh": "克劳狄恩是从事研究星海工作的萨雷安研究者，受其助手尼姆吉吉的委托，冒险者讲述了在万魔殿经历的战斗。尼姆吉吉对这段难以想象的经历感到十分兴奋，她构筑了许多思维比较跳跃的推测，并开始迅速地记录下来。但这真的算是正确的记忆吗？冒险者一边歪着头，一边倾听尼姆吉吉的理论……"
  },
  "30113": {
    "zh": "据狱卒埃里克特翁尼亚斯所说，有人控制了万魔殿最上层的边境之狱，并且解开了创造生物的封印。那些危险的生物绝不能被放归世界。为了解除这一危机，冒险者等人制定了由埃里克特翁尼亚斯和特弥斯施放牢笼魔法再度封印创造生物的作战方案。以水栖生物鱼尾海马怪为第一个目标，前往地下水路。"
  },
  "30114": {
    "zh": "克劳狄恩是从事研究星海工作的萨雷安研究者，受其助手尼姆吉吉的委托，冒险者讲述了在万魔殿经历的战斗。尼姆吉吉对这段难以想象的经历感到十分兴奋，她构筑了许多思维比较跳跃的推测，并开始迅速地记录下来。但这真的算是正确的记忆吗？冒险者一边歪着头，一边倾听尼姆吉吉的理论……"
  },
  "30115": {
    "zh": "艾欧泽亚，众神眷爱之地。那片土地上的人们自古以来所信仰的十二神究竟是什么，至今仍是一个谜。随着巴尔德西昂委员会接到一位探险家的调查委托，围绕着神话的冒险也就此展开。在翁法洛斯现身的工艺神比尔格声称，若不进入神域加以阻止，十二神将征服这个世界。艾欧泽亚十二神究竟是不是人类召唤的蛮神？是时候推开灿烂神域的大门一探究竟了！"
  },
  "40027": {
    "zh": "“水晶冲突”是艾欧泽亚城邦军事同盟为由少数人组成的局部战争打造的新型模拟战。在现有的对人战斗的基础上，增加了确保重要物资“战术水晶”并将其转移到目的地的战略要素。在用最新全息投影技术再现的多彩环境中努力取得胜利吧！"
  },
  "40028": {
    "zh": "“水晶冲突”是艾欧泽亚城邦军事同盟为由少数人组成的局部战争打造的新型模拟战。在现有的对人战斗的基础上，增加了确保重要物资“战术水晶”并将其转移到目的地的战略要素。在用最新全息投影技术再现的多彩环境中努力取得胜利吧！"
  },
  "40029": {
    "zh": "“水晶冲突”是艾欧泽亚城邦军事同盟为由少数人组成的局部战争打造的新型模拟战。在现有的对人战斗的基础上，增加了确保重要物资“战术水晶”并将其转移到目的地的战略要素。在用最新全息投影技术再现的多彩环境中努力取得胜利吧！"
  },
  "40030": {
    "zh": "“水晶冲突”是艾欧泽亚城邦军事同盟为由少数人组成的局部战争打造的新型模拟战。在现有的对人战斗的基础上，增加了确保重要物资“战术水晶”并将其转移到目的地的战略要素。在用最新全息投影技术再现的多彩环境中努力取得胜利吧！\n\n※胜利之星和水晶点会因比赛的胜负而变动。\n※会与段位和阶位相近的玩家进行匹配。\n※会尽量平衡双方小队成员的职业构成、段位、阶位来进行分组。"
  },
  "40031": {
    "zh": "“水晶冲突”是艾欧泽亚城邦军事同盟为由少数人组成的局部战争打造的新型模拟战。在现有的对人战斗的基础上，增加了确保重要物资“战术水晶”并将其转移到目的地的战略要素。在用最新全息投影技术再现的多彩环境中努力取得胜利吧！\n\n※胜利之星和水晶点会因比赛的胜负而变动。\n※会与段位和阶位相近的玩家进行匹配。\n※会尽量平衡双方小队成员的职业构成、段位、阶位来进行分组。"
  },
  "40032": {
    "zh": "“水晶冲突”是艾欧泽亚城邦军事同盟为由少数人组成的局部战争打造的新型模拟战。在现有的对人战斗的基础上，增加了确保重要物资“战术水晶”并将其转移到目的地的战略要素。在用最新全息投影技术再现的多彩环境中努力取得胜利吧！\n\n※胜利之星和水晶点会因比赛的胜负而变动。\n※会与段位和阶位相近的玩家进行匹配。\n※会尽量平衡双方小队成员的职业构成、段位、阶位来进行分组。"
  },
  "40033": {
    "zh": "“水晶冲突”是艾欧泽亚城邦军事同盟为由少数人组成的局部战争打造的新型模拟战。在现有的对人战斗的基础上，增加了确保重要物资“战术水晶”并将其转移到目的地的战略要素。在用最新全息投影技术再现的多彩环境中努力取得胜利吧！"
  },
  "40034": {
    "zh": "“水晶冲突”是艾欧泽亚城邦军事同盟为由少数人组成的局部战争打造的新型模拟战。在现有的对人战斗的基础上，增加了确保重要物资“战术水晶”并将其转移到目的地的战略要素。在用最新全息投影技术再现的多彩环境中努力取得胜利吧！"
  },
  "40035": {
    "zh": "“水晶冲突”是艾欧泽亚城邦军事同盟为由少数人组成的局部战争打造的新型模拟战。在现有的对人战斗的基础上，增加了确保重要物资“战术水晶”并将其转移到目的地的战略要素。在用最新全息投影技术再现的多彩环境中努力取得胜利吧！"
  },
  "50001": {
    "zh": "加尔提诺平原，第七灵灾的根源之地，因为灵灾带来的巨大变化，导致地下埋藏的古代亚拉戈文明的遗迹显露了出来。为了争夺这片遗迹的所有权，即使是已经缔结了联盟的三国也变得针锋相对了起来，甚至做出了一切纷争只发生在这片地区，绝不带到外面来的协定。\n\n于是，这片加尔提诺平原变成了法理之外的前线战场，三国为了占领周边遗迹群而派出了各国军队中的冒险者部队。"
  },
  "50004": {
    "zh": "利姆萨·罗敏萨的船员们都在说，艾欧泽亚的海上有座会动的岛……有一天，人们终于找到了这座被称为“彷徨的燕尾岩”的传说中的岛——尘封秘岩。但是，这座岛屿勾起的不仅仅是人们的冒险心。\n\n没过多久就接到了调查队的报告，说这座岛是古代亚拉戈文明所建造的人工岛，曾多次进行过包含欧米茄在内的对蛮神技术实验。人们为了获得古代亚拉戈遗物中的“情报”，便在这里展开了争夺“情报”的斗争。"
  },
  "50005": {
    "zh": "库尔札斯东部低地的荣誉野，因加雷马帝国第七军团团长奈尔·范·达纳斯在此发现了用以诱导“卫月”的古代遗迹浮岛而为世人所知。在这片土地上，又有新的古代亚拉戈文明的遗物被发现了。就这样，艾欧泽亚城邦军事同盟将这片冻结的山岳地带指定为了新的“法外战区”。循着奈尔遗留下的线索，粉碎冻结的遗物，火热的战斗即将展开！"
  },
  "50006": {
    "zh": "太阳神草原中央的昂萨哈凯尔有着丰富的水源，暮晖之民的各个部落为了获得这片肥沃土地的支配权展开了激烈的竞争。其中奥勒奔部与黑涡团结盟、艾金部与双蛇党结盟、而呼洛部则与恒辉队结盟，纷纷增强了自己的战力。冒险者们啊，为了各自同盟部落的名誉，奋勇参加争夺土地支配权的“那达慕”，与“无垢的大地”订下契约吧！"
  },
  "51001": {
    "zh": "龙堡内陆低地的边缘坐落着废都萨雷安的实验设施遗迹“距骨研究所”。田园郡的哥布林族将此遗迹改造成了巨大的演习场。并且以加雷马帝国军作为假想敌，在演习场配备了大量用于训练的机动兵器。模拟战的白热化程度犹如实战一般。冒险者们就像互相争夺地盘的猛禽一样，开始了激烈的对抗！"
  },
  "51002": {
    "zh": "在萨纳兰的边缘有着一座被称作隐塞的山谷。艾玛吉娜矿山公司曾投入大笔资金开发此地，不料蕴藏的矿脉却不出几年就见了底。现在这一被遗弃之地、被遗忘的矿山设施变为演习场开始向冒险者们开放。割据在铁道两端的，正是蓝色的猎隼与红色的渡鸦们。狂乱的地盘争夺战，再次打响了！"
  },
  "55001": {
    "zh": "隐藏的宝箱中收藏着古老的书卷。上面记载着的是通向不知何人利用地下水道的遗迹建起来的秘密宝物库的传送魔纹……充满了危险的陷阱与魔物的宝物库的最深处，等待冒险者的宝物究竟是……"
  },
  "60001": {
    "zh": "一座神秘的迷宫在格尔莫拉地下城邦时期的遗迹“空居”最深处被发现了。迷宫内展开的强大结界令步入内部调查的人无法正常发挥自身的力量。而迷宫内带有的幻惑魔法则令人每次进入时都会感觉迷宫构造发生了改变。由于迷宫内部徘徊的死灵，“死者宫殿”这一称呼渐渐流传了开来。为了对这神秘迷宫进行调查，鬼哭队寻求了冒险者的帮助。"
  },
  "60002": {
    "zh": "一座神秘的迷宫在格尔莫拉地下城邦时期的遗迹“空居”最深处被发现了。迷宫内展开的强大结界令步入内部调查的人无法正常发挥自身的力量。而迷宫内带有的幻惑魔法则令人每次进入时都会感觉迷宫构造发生了改变。由于迷宫内部徘徊的死灵，“死者宫殿”这一称呼渐渐流传了开来。为了对这神秘迷宫进行调查，鬼哭队寻求了冒险者的帮助。"
  },
  "60003": {
    "zh": "一座神秘的迷宫在格尔莫拉地下城邦时期的遗迹“空居”最深处被发现了。迷宫内展开的强大结界令步入内部调查的人无法正常发挥自身的力量。而迷宫内带有的幻惑魔法则令人每次进入时都会感觉迷宫构造发生了改变。由于迷宫内部徘徊的死灵，“死者宫殿”这一称呼渐渐流传了开来。为了对这神秘迷宫进行调查，鬼哭队寻求了冒险者的帮助。"
  },
  "60004": {
    "zh": "一座神秘的迷宫在格尔莫拉地下城邦时期的遗迹“空居”最深处被发现了。迷宫内展开的强大结界令步入内部调查的人无法正常发挥自身的力量。而迷宫内带有的幻惑魔法则令人每次进入时都会感觉迷宫构造发生了改变。由于迷宫内部徘徊的死灵，“死者宫殿”这一称呼渐渐流传了开来。为了对这神秘迷宫进行调查，鬼哭队寻求了冒险者的帮助。"
  },
  "60005": {
    "zh": "一座神秘的迷宫在格尔莫拉地下城邦时期的遗迹“空居”最深处被发现了。迷宫内展开的强大结界令步入内部调查的人无法正常发挥自身的力量。而迷宫内带有的幻惑魔法则令人每次进入时都会感觉迷宫构造发生了改变。由于迷宫内部徘徊的死灵，“死者宫殿”这一称呼渐渐流传了开来。为了对这神秘迷宫进行调查，鬼哭队寻求了冒险者的帮助。"
  },
  "60006": {
    "zh": "一座神秘的迷宫在格尔莫拉地下城邦时期的遗迹“空居”最深处被发现了。迷宫内展开的强大结界令步入内部调查的人无法正常发挥自身的力量。而迷宫内带有的幻惑魔法则令人每次进入时都会感觉迷宫构造发生了改变。由于迷宫内部徘徊的死灵，“死者宫殿”这一称呼渐渐流传了开来。为了对这神秘迷宫进行调查，鬼哭队寻求了冒险者的帮助。"
  },
  "60007": {
    "zh": "一座神秘的迷宫在格尔莫拉地下城邦时期的遗迹“空居”最深处被发现了。迷宫内展开的强大结界令步入内部调查的人无法正常发挥自身的力量。而迷宫内带有的幻惑魔法则令人每次进入时都会感觉迷宫构造发生了改变。由于迷宫内部徘徊的死灵，“死者宫殿”这一称呼渐渐流传了开来。为了对这神秘迷宫进行调查，鬼哭队寻求了冒险者的帮助。"
  },
  "60008": {
    "zh": "一座神秘的迷宫在格尔莫拉地下城邦时期的遗迹“空居”最深处被发现了。迷宫内展开的强大结界令步入内部调查的人无法正常发挥自身的力量。而迷宫内带有的幻惑魔法则令人每次进入时都会感觉迷宫构造发生了改变。由于迷宫内部徘徊的死灵，“死者宫殿”这一称呼渐渐流传了开来。为了对这神秘迷宫进行调查，鬼哭队寻求了冒险者的帮助。"
  },
  "60009": {
    "zh": "一座神秘的迷宫在格尔莫拉地下城邦时期的遗迹“空居”最深处被发现了。迷宫内展开的强大结界令步入内部调查的人无法正常发挥自身的力量。而迷宫内带有的幻惑魔法则令人每次进入时都会感觉迷宫构造发生了改变。由于迷宫内部徘徊的死灵，“死者宫殿”这一称呼渐渐流传了开来。为了对这神秘迷宫进行调查，鬼哭队寻求了冒险者的帮助。"
  },
  "60010": {
    "zh": "一座神秘的迷宫在格尔莫拉地下城邦时期的遗迹“空居”最深处被发现了。迷宫内展开的强大结界令步入内部调查的人无法正常发挥自身的力量。而迷宫内带有的幻惑魔法则令人每次进入时都会感觉迷宫构造发生了改变。由于迷宫内部徘徊的死灵，“死者宫殿”这一称呼渐渐流传了开来。为了对这神秘迷宫进行调查，鬼哭队寻求了冒险者的帮助。"
  },
  "60011": {
    "zh": "一座神秘的迷宫在格尔莫拉地下城邦时期的遗迹“空居”最深处被发现了。迷宫内展开的强大结界令步入内部调查的人无法正常发挥自身的力量。而迷宫内带有的幻惑魔法则令人每次进入时都会感觉迷宫构造发生了改变。由于迷宫内部徘徊的死灵，“死者宫殿”这一称呼渐渐流传了开来。为了对这神秘迷宫进行调查，鬼哭队寻求了冒险者的帮助。"
  },
  "60012": {
    "zh": "一座神秘的迷宫在格尔莫拉地下城邦时期的遗迹“空居”最深处被发现了。迷宫内展开的强大结界令步入内部调查的人无法正常发挥自身的力量。而迷宫内带有的幻惑魔法则令人每次进入时都会感觉迷宫构造发生了改变。由于迷宫内部徘徊的死灵，“死者宫殿”这一称呼渐渐流传了开来。为了对这神秘迷宫进行调查，鬼哭队寻求了冒险者的帮助。"
  },
  "60013": {
    "zh": "一座神秘的迷宫在格尔莫拉地下城邦时期的遗迹“空居”最深处被发现了。迷宫内展开的强大结界令步入内部调查的人无法正常发挥自身的力量。而迷宫内带有的幻惑魔法则令人每次进入时都会感觉迷宫构造发生了改变。由于迷宫内部徘徊的死灵，“死者宫殿”这一称呼渐渐流传了开来。为了对这神秘迷宫进行调查，鬼哭队寻求了冒险者的帮助。"
  },
  "60014": {
    "zh": "一座神秘的迷宫在格尔莫拉地下城邦时期的遗迹“空居”最深处被发现了。迷宫内展开的强大结界令步入内部调查的人无法正常发挥自身的力量。而迷宫内带有的幻惑魔法则令人每次进入时都会感觉迷宫构造发生了改变。由于迷宫内部徘徊的死灵，“死者宫殿”这一称呼渐渐流传了开来。为了对这神秘迷宫进行调查，鬼哭队寻求了冒险者的帮助。"
  },
  "60015": {
    "zh": "一座神秘的迷宫在格尔莫拉地下城邦时期的遗迹“空居”最深处被发现了。迷宫内展开的强大结界令步入内部调查的人无法正常发挥自身的力量。而迷宫内带有的幻惑魔法则令人每次进入时都会感觉迷宫构造发生了改变。由于迷宫内部徘徊的死灵，“死者宫殿”这一称呼渐渐流传了开来。为了对这神秘迷宫进行调查，鬼哭队寻求了冒险者的帮助。"
  },
  "60016": {
    "zh": "一座神秘的迷宫在格尔莫拉地下城邦时期的遗迹“空居”最深处被发现了。迷宫内展开的强大结界令步入内部调查的人无法正常发挥自身的力量。而迷宫内带有的幻惑魔法则令人每次进入时都会感觉迷宫构造发生了改变。由于迷宫内部徘徊的死灵，“死者宫殿”这一称呼渐渐流传了开来。为了对这神秘迷宫进行调查，鬼哭队寻求了冒险者的帮助。"
  },
  "60017": {
    "zh": "一座神秘的迷宫在格尔莫拉地下城邦时期的遗迹“空居”最深处被发现了。迷宫内展开的强大结界令步入内部调查的人无法正常发挥自身的力量。而迷宫内带有的幻惑魔法则令人每次进入时都会感觉迷宫构造发生了改变。由于迷宫内部徘徊的死灵，“死者宫殿”这一称呼渐渐流传了开来。为了对这神秘迷宫进行调查，鬼哭队寻求了冒险者的帮助。"
  },
  "60018": {
    "zh": "一座神秘的迷宫在格尔莫拉地下城邦时期的遗迹“空居”最深处被发现了。迷宫内展开的强大结界令步入内部调查的人无法正常发挥自身的力量。而迷宫内带有的幻惑魔法则令人每次进入时都会感觉迷宫构造发生了改变。由于迷宫内部徘徊的死灵，“死者宫殿”这一称呼渐渐流传了开来。为了对这神秘迷宫进行调查，鬼哭队寻求了冒险者的帮助。"
  },
  "60019": {
    "zh": "一座神秘的迷宫在格尔莫拉地下城邦时期的遗迹“空居”最深处被发现了。迷宫内展开的强大结界令步入内部调查的人无法正常发挥自身的力量。而迷宫内带有的幻惑魔法则令人每次进入时都会感觉迷宫构造发生了改变。由于迷宫内部徘徊的死灵，“死者宫殿”这一称呼渐渐流传了开来。为了对这神秘迷宫进行调查，鬼哭队寻求了冒险者的帮助。"
  },
  "60020": {
    "zh": "一座神秘的迷宫在格尔莫拉地下城邦时期的遗迹“空居”最深处被发现了。迷宫内展开的强大结界令步入内部调查的人无法正常发挥自身的力量。而迷宫内带有的幻惑魔法则令人每次进入时都会感觉迷宫构造发生了改变。由于迷宫内部徘徊的死灵，“死者宫殿”这一称呼渐渐流传了开来。为了对这神秘迷宫进行调查，鬼哭队寻求了冒险者的帮助。"
  },
  "60021": {
    "zh": "红玉海的自凝岛上矗立着一个巨大的通天石塔，相传它自神话时代便已存在，被人尊称为天之御柱。近来，一个能够传送进巨塔内部的传送装置被发现了。冒险者接到来自海贼众头领罗生的委托，前往内部展开调查……"
  },
  "60022": {
    "zh": "红玉海的自凝岛上矗立着一个巨大的通天石塔，相传它自神话时代便已存在，被人尊称为天之御柱。近来，一个能够传送进巨塔内部的传送装置被发现了。冒险者接到来自海贼众头领罗生的委托，前往内部展开调查……"
  },
  "60023": {
    "zh": "红玉海的自凝岛上矗立着一个巨大的通天石塔，相传它自神话时代便已存在，被人尊称为天之御柱。近来，一个能够传送进巨塔内部的传送装置被发现了。冒险者接到来自海贼众头领罗生的委托，前往内部展开调查……"
  },
  "60024": {
    "zh": "冒险者击败蛭子，获知了天之御柱被建造的真相。感受到古人阻止行星灭亡的信念，冒险者决定接受试炼，继续向上层挑战，努力成为真正的英雄。不知会有怎样的挑战在塔顶等待着……"
  },
  "60025": {
    "zh": "冒险者击败蛭子，获知了天之御柱被建造的真相。感受到古人阻止行星灭亡的信念，冒险者决定接受试炼，继续向上层挑战，努力成为真正的英雄。不知会有怎样的挑战在塔顶等待着……"
  },
  "60026": {
    "zh": "冒险者击败蛭子，获知了天之御柱被建造的真相。感受到古人阻止行星灭亡的信念，冒险者决定接受试炼，继续向上层挑战，努力成为真正的英雄。不知会有怎样的挑战在塔顶等待着……"
  },
  "60027": {
    "zh": "冒险者击败蛭子，获知了天之御柱被建造的真相。感受到古人阻止行星灭亡的信念，冒险者决定接受试炼，继续向上层挑战，努力成为真正的英雄。不知会有怎样的挑战在塔顶等待着……"
  },
  "60028": {
    "zh": "冒险者击败蛭子，获知了天之御柱被建造的真相。感受到古人阻止行星灭亡的信念，冒险者决定接受试炼，继续向上层挑战，努力成为真正的英雄。不知会有怎样的挑战在塔顶等待着……"
  },
  "60029": {
    "zh": "冒险者击败蛭子，获知了天之御柱被建造的真相。感受到古人阻止行星灭亡的信念，冒险者决定接受试炼，继续向上层挑战，努力成为真正的英雄。不知会有怎样的挑战在塔顶等待着……"
  },
  "60030": {
    "zh": "冒险者击败蛭子，获知了天之御柱被建造的真相。感受到古人阻止行星灭亡的信念，冒险者决定接受试炼，继续向上层挑战，努力成为真正的英雄。不知会有怎样的挑战在塔顶等待着……"
  },
  "61001": {
    "zh": "一款令人着魔的游戏自东方传来了艾欧泽亚。现在，就请停下您匆匆的脚步、坐到全自动魔导游戏桌旁，用手中的方城牌一决高下吧！\n\n※带东风战和南风战的半庄对战。\n※吃碰后可以用断幺九牌型和牌。\n※对战结果会导致段位与积分发生变化。\n※当前段位与积分可以在快捷指令里“金碟游乐场”中的“方城战”项中进行确认。"
  },
  "61002": {
    "zh": "一款令人着魔的游戏自东方传来了艾欧泽亚。现在，就请停下您匆匆的脚步、坐到全自动魔导游戏桌旁，用手中的方城牌一决高下吧！\n\n※带东风战和南风战的半庄对战。\n※吃碰后可以用断幺九牌型和牌。\n※对战结果会导致段位与积分发生变化。\n※当前段位与积分可以在快捷指令里“金碟游乐场”中的“方城战”项中进行确认。"
  },
  "61003": {
    "zh": "一款令人着魔的游戏自东方传来了艾欧泽亚。现在，就请停下您匆匆的脚步、坐到全自动魔导游戏桌旁，用手中的方城牌一决高下吧！\n\n※带东风战和南风战的半庄对战。\n※吃碰后可以用断幺九牌型和牌。\n※对战结果不会导致段位与积分发生变化。"
  },
  "61004": {
    "zh": "一款令人着魔的游戏自东方传来了艾欧泽亚。现在，就请停下您匆匆的脚步、坐到全自动魔导游戏桌旁，用手中的方城牌一决高下吧！\n\n※带东风战和南风战的半庄对战。\n※吃碰后不可以用断幺九牌型和牌。\n※对战结果不会导致段位与积分发生变化。"
  },
  "61005": {
    "zh": "一款令人着魔的游戏自东方传来了艾欧泽亚。现在，就请停下您匆匆的脚步、坐到全自动魔导游戏桌旁，用手中的方城牌一决高下吧！\n\n※仅有东风战的对战。\n※吃碰后可以用断幺九牌型和牌。\n※对战结果会导致段位与积分发生变化。\n※当前段位与积分可以在快捷指令里“金碟游乐场”中的“方城战”项中进行确认。"
  },
  "61006": {
    "zh": "一款令人着魔的游戏自东方传来了艾欧泽亚。现在，就请停下您匆匆的脚步、坐到全自动魔导游戏桌旁，用手中的方城牌一决高下吧！\n\n※仅有东风战的对战。\n※吃碰后可以用断幺九牌型和牌。\n※对战结果会导致段位与积分发生变化。\n※当前段位与积分可以在快捷指令里“金碟游乐场”中的“方城战”项中进行确认。"
  },
  "61007": {
    "zh": "一款令人着魔的游戏自东方传来了艾欧泽亚。现在，就请停下您匆匆的脚步、坐到全自动魔导游戏桌旁，用手中的方城牌一决高下吧！\n\n※仅有东风战的对战。\n※吃碰后可以用断幺九牌型和牌。\n※对战结果不会导致段位与积分发生变化。"
  },
  "61008": {
    "zh": "一款令人着魔的游戏自东方传来了艾欧泽亚。现在，就请停下您匆匆的脚步、坐到全自动魔导游戏桌旁，用手中的方城牌一决高下吧！\n\n※仅有东风战的对战。\n※吃碰后不可以用断幺九牌型和牌。\n※对战结果不会导致段位与积分发生变化。"
  },
  "64004": {
    "zh": "一只会说人话的奇妙狐狸出现在了田园郡，它被叫做宗长，又被称为点茶的宗旦。为了给它提供茶余饭后的谈资，回忆起激战的过程吧。\n这次要讲述的是和究极神兵的最终战斗。那究竟是征服伪神的力量，还是施以暴政的统治之力呢。一切都将在这场激战的过程中娓娓道来。"
  }
}
