{
  "21": {
    "ko": "총사령부 '쌍사당'이 신병 훈련용 작살창을 주문했네. 우리 '검은토끼 무역상사'의 중요한 단골 거래처이니 납품 기한을 어기면 안 돼. 일처리가 확실하고 믿음직한 장인에게 맡기고 싶군."
  },
  "22": {
    "ko": "'나무덧신'은 그리다니아에서 꾸준한 인기를 누리는 신발이지. 화려한 장식도, 고급 재료도 필요 없으니, 편하게 신고 다닐 싼값의 '나무덧신'을 만들어줬으면 해. 일처리가 확실하고 믿음직한 장인에게 맡기고 싶군."
  },
  "23": {
    "ko": "기초 군사훈련을 마친 신병들 중에서 공병을 뽑았네. 훈련을 마치고 실전 부대로 배치받은 그들에게 전우를 받쳐주는 든든한 기둥이 되라는 뜻에서 나막신을 선물하고 싶어. 새 출발을 축하하는 기념품에 걸맞게 좋은 물건으로 부탁하지."
  },
  "24": {
    "ko": "기초 군사훈련을 마친 신병들 중에서 경보병을 뽑았네. 훈련을 마치고 실전 부대로 배치받은 그들에게 목표를 놓치지 말고 마무리하라는 뜻에서 단궁을 선물하고 싶어. 새 출발을 축하하는 기념품에 걸맞게 좋은 물건으로 부탁하지."
  },
  "25": {
    "ko": "기초 군사훈련을 마친 신병들 중에서 중보병을 뽑았네. 훈련을 마치고 실전 부대로 배치받은 그들에게 고향을 지키는 든든한 벽이 되라는 뜻에서 나무방패를 선물하고 싶어. 새 출발을 축하하는 기념품에 걸맞게 좋은 물건으로 부탁하지."
  },
  "26": {
    "ko": "'호문쿨루스'라는 음유시인 집단이 요즘 그리다니아 소녀들의 마음을 완전히 사로잡았어. 덕분에 요즘 그들을 따라하려는 젊은이들 사이에서 리라가 불티나게 팔리고 있지. 늘어난 리라 생산량을 맞추기 위해 재료로 쓸 목재가 필요하네."
  },
  "27": {
    "ko": "총사령부 '쌍사당'이 신병 훈련용 장궁을 주문했네. 우리 '검은토끼 무역상사'의 중요한 단골 거래처이니 납품 기한을 어기면 안 돼. 일처리가 확실하고 믿음직한 장인에게 맡기고 싶군."
  },
  "28": {
    "ko": "요즘 그리다니아를 찾는 모험가가 많아서, 원형방패 판매량이 점점 증가하고 있어. 그래서 우리 '검은토끼 무역상사'는 고객의 다양한 수요를 맞추기 위해 물건 가짓수를 늘리기로 했네. 기왕이면 일처리가 확실하고 믿음직한 장인에게 맡기고 싶군."
  },
  "29": {
    "ko": "기초 군사훈련을 마친 신병들 중에서 위생병을 뽑았네. 훈련을 마치고 실전 부대로 배치받은 그들에게 전우의 생명을 구하라는 뜻에서 환술도구를 선물하고 싶어. 새 출발을 축하하는 기념품에 걸맞게 좋은 물건으로 부탁하지."
  },
  "30": {
    "ko": "배넉 연병장에서는 신병의 적성을 알아보기 위해 기초 군사훈련에서 창술과 궁술, 두 가지를 다 가르치고 있네. 이 기초훈련에 쓸 창이 필요해. 훈련 도중에 부러지는 일이 없도록 튼튼한 물건을 부탁하지."
  },
  "31": {
    "ko": "그리다니아의 숙적 이크살족은 검을 즐겨 쓰지. 그런 적과 싸우는 법을 가르칠 때는 교관을 적이라 가정하고 싸우는 모의 전투가 좋네. 다음번 모의 전투에서 이크살 병사 역할 교관이 쓸 목검을 만들어주게."
  },
  "32": {
    "ko": "환술을 배우려고 그리다니아를 찾은 새내기 모험가에게 값싼 환술도구가 날개돋친 듯 팔리고 있네. 이러다간 재고가 떨어져서 제때 장사를 못 하게 될 거야. 손이 빠른 장인에게 '지팡이' 제작을 부탁하고 싶군."
  },
  "33": {
    "ko": "환술을 배우려고 그리다니아를 찾은 새내기 모험가에게 값싼 환술도구가 날개돋친 듯 팔리고 있네. 이러다간 재고가 떨어져서 제때 장사를 못 하게 될 거야. 손이 빠른 장인에게 '뿌리지팡이' 제작을 부탁하고 싶군."
  },
  "34": {
    "ko": "울다하 상인을 따라 흑단나무 상점가에 온 보석공예가가 제작 도구를 주문했네. 우리 '검은토끼 무역상사'가 어떤 상품이든 구할 수 있다는 걸 보여줄 좋은 기회야. 일처리가 확실하고 믿음직한 장인에게 맡기고 싶군."
  },
  "35": {
    "ko": "목장에 울타리를 더 짓기 위해 '물푸레나무 목재'가 필요해요. 이런 건 원래 목수 길드에 부탁할 일이지만, 재해 복구에 쓸 목재가 우선이라 차례가 뒤로 밀렸거든요. 쓰기 좋게 다듬은 목재를 가져다주세요."
  },
  "36": {
    "ko": "저희 모그리의 축복회는 목장 경호를 해주시는 귀곡부대 분들께 고마운 마음을 전하기 위해 작살창을 선물하려고 해요. 선물에 걸맞게 깃털 장식이 달린 아름다운 작살창을 만들어주세요."
  },
  "37": {
    "ko": "초코보를 돌보다 보면 옷이며 장신구가 금세 망가지죠. 매번 장인분들에게 수선을 맡겼다간 비용을 감당 못 할 거예요. 직접 수선하거나 손볼 수 있게 재봉도구를 만들어주세요."
  },
  "38": {
    "ko": "환술을 배우려고 그리다니아를 찾은 새내기 모험가에게 값싼 나무방패가 날개돋친 듯 팔리고 있네. 이러다간 재고가 떨어져서 제때 장사를 못 하게 될 거야. 손이 빠른 장인에게 '물푸레나무 손방패' 제작을 부탁하고 싶군. "
  },
  "39": {
    "ko": "귀곡부대 신병이 울다하 상인에게 물자를 빼돌린 전대미문의 사건이 일어났네. 범인은 불명예제대 처분을 받고 검은장막 숲에서 쫓겨났지만, 결국 팔아치운 물자는 되찾지 못했어. 물자 보충 의뢰가 들어왔으니, 여기 맞춰줄 수 있는 장인이면 좋겠군."
  },
  "40": {
    "ko": "회복마법 '케알'이 악몽 때문에 겁먹은 아이에게 좋다는 소문이 퍼져 환술도구가 날개돋친 듯 팔리고 있네. 이러다간 재고가 떨어져서 제때 장사를 못 하게 될 거야. 손이 빠른 장인에게 부탁하고 싶군."
  },
  "41": {
    "ko": "새로 생긴 조슬랑 감시초소에서 이크살족 장갑기구에 대비해 방어판을 늘릴 예정이라는군. 우리가 건축자재를 조달하기로 했으니 '느릅나무 목재'를 쓰기 좋게 다듬어서 가져다주게."
  },
  "42": {
    "ko": "아홉덩굴 숲 주변을 지키는 귀곡부대 제4창병조에서 신병을 위한 가면을 주문했네. 훈련 중에 마스크가 파손되어 새 물건이 필요하다는군. 솜씨에 자신 있는 장인은 '물푸레나무 가면(청금석)'을 만들어서 가져다주게."
  },
  "43": {
    "ko": "며칠 전, 울다하 출신 모험가가 나무방패를 사러 왔다네. 그런데 마침 재고가 다 떨어져서 결국 팔지 못했지. 앞으로 그런 일이 없도록 적당한 가격대의 나무방패를 만들어주게."
  },
  "44": {
    "ko": "신궁부대가 감시초소를 새로 지으면서 그에 맞추어 궁병을 늘리려는 모양이야. 하지만 신병에게 주려고 마련한 단궁을 고약한 실프족에게 도둑맞았다는군. 물푸레나무 단궁을 급히 만들어야 하니 맞춰줄 수 있는 장인에게 맡기고 싶어."
  },
  "45": {
    "ko": "어진나무 명상굴에서 주목나무로 만든 환술도구 주문이 들어왔네. 기초 수행을 마치고 견습 도사가 된 젊은 환술사에게 줄 물건이라는군. 선물에 걸맞은 품질을 낼 수 있도록 실력 있고 성실한 장인에게 맡기고 싶어."
  },
  "46": {
    "ko": "귀곡부대는 5년 전 '카르테노 전투'에서 함께 싸우다 전사한 대원들의 넋을 달래기 위해, 매달 가면을 태우며 진혼제를 올리고 있지. 의식용 가면 주문이 대량으로 들어왔으니 이를 맞춰줄 수 있는 장인에게 맡기고 싶네."
  },
  "47": {
    "ko": "저희 귀곡부대 제5창병조는 이크살족 습격에 대비해서 마을 젊은이들에게 창술을 가르치고 있습니다. 그 의용병들에게 줄 만한 무기를 만들어주실 장인 선생님은 안 계실까요?"
  },
  "48": {
    "ko": "저희는 창끝이나 화살촉을 날카롭게 갈 수 있는 연삭기를 구하고 있습니다. 이크살족의 위협에서 채석공방을 지키려면 무기 손질이 아주 중요하죠. 저희를 도와주실 장인 선생님은 안 계실까요?"
  },
  "49": {
    "ko": "저희 귀곡부대 제5창병조는 채석공방을 지킬 새로운 방어대책을 모색하고 있습니다. 노궁으로 철제 창을 쏘아 적의 장갑기구를 떨어뜨린다는 계획이죠. 이 획기적인 방법을 시험하기 위해 창을 만들어주실 장인 선생님은 안 계실까요?"
  },
  "50": {
    "ko": "저희 귀곡부대 제5창병조는 이크살족 습격에 대비해서 방어벽을 손보고 있습니다. 하지만 거기에 쓸 건축자재가 모자란 상황입니다. 저희를 도와주실 장인 선생님은 안 계실까요?"
  },
  "51": {
    "ko": "중요한 단골 고객이 쌍사당에 지원한 친척의 안전을 기원하며 방패를 선물하고 싶다고 했네. 고객이 원하는 건 그리다니아에서 신성시하는 흰 뱀의 무늬가 들어간 원형방패야. 목공은 물론 그림에도 소질 있는 장인에게 맡기고 싶군."
  },
  "52": {
    "ko": "저희 귀곡부대 제5창병조는 믿음직함이 신조입니다. 그런데 얼마 전 훈련을 하다가 실수로 채석공방 주민이 쓰는 갈래창을 망가뜨리고 말았어요. 사과하는 뜻으로 새 갈래창을 전하려 합니다. 은빛으로 빛나는 갈래창이라면 아마 기뻐하시지 않을까요?"
  },
  "53": {
    "ko": "울다하 부자들 사이에서 고급 목재 가구가 유행이라, 동부 알데나드 상회에서 '호두나무 목재'를 대량으로 주문했어. 목수 길드 재고만으로는 맞출 수가 없으니 대량 생산에 자신 있는 장인에게 맡기고 싶네."
  },
  "54": {
    "ko": "저희 귀곡부대 제5창병조는 의용병에 지원한 젊은이에게 훈련을 실시하고 있습니다. 그 훈련에서 적 이크살 병사 역할을 맡은 교관들이 쓸 목검이 필요합니다. 목검을 만들어주실 장인 선생님은 안 계실까요?"
  },
  "55": {
    "ko": "저희 귀곡부대 제5창병조는 마을 방위가 사명입니다. 하지만 거듭된 싸움으로 못 쓰게 된 무기가 많아, 새 장창이 필요합니다. 장창을 만들어주실 장인 선생님은 안 계실까요?"
  },
  "56": {
    "ko": "이번에 도사님의 도움을 받아서 마을 의용병들에게 기초적인 마법을 가르쳐주게 되었습니다. 훈련에 필요한 환술도구를 만들어주실 장인 선생님은 안 계실까요?"
  },
  "57": {
    "ko": "제 주인 게게루주 님은 동서고금의 진귀한 물건으로 장사해서 재산을 모은 분입니다. 그래서 진귀한 무기라면 사족을 못 쓰시죠. 고풍스러운 목검을 만들어줄 솜씨 좋은 장인분이 계신다면 꼭 도움을 청하고 싶습니다."
  },
  "58": {
    "ko": "신궁부대에서 특별한 활 주문이 들어왔네. 대원들의 기량 향상을 위해 궁술 대회가 열리는데, 점수가 높은 자에게 줄 상품이라는군. 명예로운 물건인 만큼 꼼꼼하게 만들어줄 성실한 장인에게 맡기고 싶어. "
  },
  "59": {
    "ko": "이웃 나라 '이슈가르드'의 명문 포르탕 가에서 의례용 장창을 주문했네. 사대 명가라 불릴 정도로 고귀한 거래처인 만큼 실수가 없어야 해. 주문량이 많으니 대량 생산에 자신 있는 장인에게 맡기고 싶군."
  },
  "60": {
    "ko": "제 주인 게게루주 님은 요즘 '사냥'에 관심이 많으신 듯합니다. 특히 물소 사냥에 도전하고 싶어 하시니, 사냥용 장궁을 만들어줄 솜씨 좋은 장인분이 계신다면 꼭 도움을 청하고 싶습니다."
  },
  "61": {
    "ko": "제 주인 게게루주 님은 코스타 델 솔 방위 체제를 강화하고자 하십니다. 새로 고용한 용병은 창을 아주 잘 다루더군요. 숙련된 용병이 쓸 장창을 만들어줄 솜씨 좋은 장인분이 계신다면 꼭 도움을 청하고 싶습니다."
  },
  "62": {
    "ko": "제 주인 게게루주 님은 림사 로민사 관청에 협조적인 태도를 보여주기 위해, 흑와단에 무기를 기부하고자 하십니다. 미늘창이 대량으로 필요하니 솜씨 좋은 장인분이 계신다면 꼭 도움을 청하고 싶습니다."
  },
  "63": {
    "ko": "뒤랑데르 가에서 그리다니아식 장창 주문이 들어왔네. 그 가문 기병은 금속제 장창을 사용하는데, 뼈나 이빨로 만든 창은 어떤지 써보고 싶다는군. 작살창을 만들어서 가져다주게."
  },
  "64": {
    "ko": "어진나무 명상굴에서 떡갈나무로 만든 환술도구 주문이 들어왔어. 정식 도사가 되기 위해 열심히 수행 중인 젊은 환술사가 쓴다더군. 미래를 짊어질 젊은이에게 좋은 지팡이를 주고 싶으니, 그만큼 솜씨 좋은 장인에게 맡기고 싶네."
  },
  "65": {
    "ko": "요즘 투기장에선 검투사가 고풍스러운 의상을 입고 고대 전투를 본뜬 재현 시합을 펼치더군. 그 시합에 쓸 목검 주문이 들어왔으니, 마쿠아후이틀을 대량으로 만들어줄 장인을 구하네."
  },
  "66": {
    "ko": "이슈가르드 사대 명가 중 하나인 뒤랑데르 가에서 기병용 활을 주문했네. 척후병에게 지급하는 활이니, 가볍고 다루기 쉬운 미스릴제 활을 만들어서 가져다주게."
  },
  "67": {
    "ko": "제7재해 이후 급속히 추워진 커르다스 지방에 매년 강설량이 늘고 있다네. 그 바람에 눈 위를 걸을 일도 많아져, 물이 잘 안 스며드는 튼튼한 나무덧신이 필요하다더군. 쉽게 망가지지 않는 튼튼한 나무덧신을 만들어주게."
  },
  "68": {
    "ko": "이슈가르드 사대 명가 중 하나인 뒤랑데르 가에서 자기 가문 기병단에 나눠줄 활을 주문했네. 활이 상당량 필요하니 대량 생산에도 끄떡없는 모험가가 도와주면 좋겠군."
  },
  "69": {
    "ko": "이슈가르드를 지키는 드래곤 방어 요새 '돌방패 경계초소'가 함락되면서, 각 기병단이 전력 재편에 힘을 쏟고 있네. 무기와 방어구류도 많이 필요한 상황이지. 그러니 금속제 날로 된 미늘창을 만들어서 가져다주게."
  },
  "70": {
    "ko": "어진나무 명상굴에서 특별한 환술도구 주문이 들어왔어. 기나긴 수행을 마치고 도사로 당당히 홀로 서는 젊은 환술사를 위해, 그리다니아에서 가장 인기 있는 석재 '비취'를 박은 지팡이를 만들어주게."
  },
  "71": {
    "ko": "커르다스 지방에 물레를 수출할 계획이라네. 그곳은 양털이 많이 나기로 유명한데, 눈보라가 몰아치는 날에는 아낙들이 실내에 모여서 털실을 짠다는군. 튼튼하고 오래 쓸 수 있는 물레가 필요하니, 솜씨 좋은 장인에게 맡기고 싶네."
  },
  "72": {
    "ko": "뒤랑데르 가 기병단에서 드래곤족의 단단한 비늘을 뚫기 위해 더욱 강력한 활을 찾는다더군. 관통력을 중요시한다면 여러 소재를 섞은 합성궁이 제격이지. 꼭 좀 부탁하고 싶네."
  },
  "73": {
    "ko": "뒤랑데르 가 기병단에서 드래곤용 발리스타를 만들려고 하는데, 그 부품을 제작하고 손볼 도구가 필요하다는군. 섬세한 금속 부품을 연마할 수 있는 연삭기를 만들어주게."
  },
  "74": {
    "ko": "돌방패 경계초소를 되찾기 위해 뒤랑데르 가 기병단이 무기를 구하고 있네. 우리 초코보 기병단이 쓸 기병창을 대량으로 만들어줬으면 해. 대량 생산에 자신있는 장인에게 부탁하고 싶군."
  },
  "75": {
    "ko": "우리 성 코이나크 재단은 고대 알라그 문명 유적을 발굴 조사하고 있습니다. 하지만 유적이 결정으로 된 지대라서 조사를 하려면 크리스탈을 깎아내야만 하죠. 이 작업에 쓸 날카로운 '삼지창'을 만들어주세요."
  },
  "76": {
    "ko": "그리다니아 가극단에서 소도구용 나무덧신을 주문했네. '나무덧신만 남기고 무도회장에서 홀연히 사라진 수수께끼의 미녀를 둘러싼 처참한 살육극'을 소재로 한 신작이라더군. 아름다운 나무덧신이 필요하니, 솜씨 좋은 장인에게 맡기고 싶네."
  },
  "77": {
    "ko": "목수 길드에서 고급 재료 '마호가니 목재' 주문이 들어왔어. 부자들을 위한 고급 가구를 만들려는 모양이야. 우리 '검은토끼 무역상사' 재고로는 주문량을 맞출 수 없으니, 대량 생산에 자신 있는 장인에게 맡기고 싶네."
  },
  "78": {
    "ko": "모르도나에서 발굴 조사를 하려면 위험을 마다치 않는 모험가의 도움이 꼭 필요합니다. 그래서 모험가에게 보상으로 지급할 좋은 무기를 갖춰두고 싶어요. 고급 합성궁을 만들어줄 장인분이 계실까요?"
  },
  "79": {
    "ko": "현재 조사 중인 유적은 은빛눈물 호숫가의 결정 지대에 있어서, 짙은 에테르를 쐰 사나운 마물이 자주 나타납니다. 호위를 맡은 용병들에게 주려고 하니, 사정거리가 길고 강한 활을 만들어주시겠습니까?"
  },
  "80": {
    "ko": "고대 알라그 문명 유적에서 마법 주문이 기록된 석판을 발견했습니다. 마법도구에 부여하는 주문 같더군요. 이 고대마법의 효과를 실험하려 하니, 표본으로 쓸 지팡이를 몇 개만 만들어주시겠습니까?"
  },
  "81": {
    "ko": "무두질한 가죽으로 만든 모자는 장인들에게 꾸준히 인기 있는 상품이라, 재고를 충분히 확보해두고 싶네. 재고가 모자라서 제때 못 파는 일이 없도록  처리가 확실하고 성실한 장인에게 맡기고 싶군."
  },
  "82": {
    "ko": "미 케토 음악당에서 공연을 앞둔 그리다니아 가극단에서 무대 의상을 주문했네. 가냘픈 배우를 뛰어난 모험가로 보이게 할 만큼 멋진 손목보호구가 필요하다는군. 그런 물건을 만들어줄 솜씨 좋고 성실한 장인을 구하네."
  },
  "83": {
    "ko": "배넉 연병장에서 훈련하는 신병을 위해 가죽신이 필요하네. 물렁물렁한 가죽은 격렬한 행군이나 도하 훈련을 못 견딜 테니, 숲에서 아무리 훈련해도 끄떡없을 튼튼한 가죽신을 만들어주게."
  },
  "84": {
    "ko": "기초 군사훈련을 마친 신병들 중에서 수송병을 뽑았네. 훈련을 마치고 실전 부대로 배치받은 그들에게 전우를 뒤에서 받쳐주는 기둥이 되라는 뜻에서 좋은 가죽신을 선물하고 싶어. 새 출발을 축하하는 기념품에 걸맞게 좋은 물건으로 부탁하지."
  },
  "85": {
    "ko": "신병끼리 하는 창술 모의 전투에서 훈련용 창날을 붙인 특별한 창을 쓰기로 했네. 그렇지만 목덜미 같은 급소를 찔리면 크게 다치고 말 거야. 모의 전투를 안전하게 할 수 있도록, 목을 보호할 가죽 목장식을 부탁하네."
  },
  "86": {
    "ko": "가죽공예가 길드에서 견습 장인이 수행할 때 쓸 가죽을 주문했네. 견본으로 사용한다고 하니 신속하고 정확한 장인에게 '가죽' 제작을 맡기고 싶군."
  },
  "87": {
    "ko": "그리다니아를 찾는 모험가가 늘면서, 값싼 '손목띠'가 불티나게 팔리고 있지. 이러다간 재고가 떨어져서 제때 장사를 못 하게 될 거야. 일처리가 확실하고 믿음직한 장인에게 맡기고 싶군."
  },
  "88": {
    "ko": "그리다니아 가극단에서 단원들의 몸을 단련하기 위해 격투술을 도입했다는군. 단련용 격투무기를 주문했는데, 그리다니아에서는 잘 안 팔리는 상품이라 지금 재고가 없어. 격투무기를 만들 수 있는 장인을 구하네."
  },
  "89": {
    "ko": "기초 군사훈련을 마친 신병들 중에서 정찰병을 뽑았네. 훈련을 마치고 실전 부대로 배치받은 그들에게 적지에서 무사히 돌아오라는 뜻에서 다리를 튼튼하게 보호할 수 있는 장화를 선물하고 싶어. 새 출발을 축하하는 기념품에 걸맞게 좋은 물건으로 부탁하지."
  },
  "90": {
    "ko": "배넉 연병장에서 훈련하는 신병을 위한 장갑을 만들어주게. 물렁물렁한 장갑을 끼면 몇 번 휘두르지도 않았는데 금세 피멍이 드니까, 그런 일이 없도록 튼튼하고 두꺼운 장갑으로 부탁하지."
  },
  "91": {
    "ko": "신병끼리 하는 창술 모의 전투에서 훈련용 창날을 붙인 특별한 창을 쓰기로 했네. 그렇지만 머리 같은 급소를 찔리면 크게 다치고 말 거야. 모의 전투를 안전하게 할 수 있도록, 머리를 보호할 가죽제 모자를 부탁하지."
  },
  "92": {
    "ko": "제7재해 이후 사냥 금지였던 지역에 곧 규제가 풀린다는 소문이 있네. 그래서 앞으로 사냥꾼용 가죽장갑을 찾는 사람이 늘어날 듯하니, 미리 재고를 확보해두고 싶어. 때를 놓쳐서 물건을 못 파는 일이 없도록, 손이 빠른 장인이면 좋겠군."
  },
  "93": {
    "ko": "'질긴 가죽 신발' 제작을 부탁하려 하네. '신궁부대는 전사자가 신던 신발을 벗겨 신병에게 준다'는 소문이 퍼져, 지원을 철회하는 사람까지 나오고 있다는군. 아주 깨끗한 새 가죽신을 만들어주게."
  },
  "94": {
    "ko": "'질긴 가죽 손목보호구' 제작을 부탁하려 하네. 원래는 수수해서 편하게 하고 다니는 손목보호구였지만, 어느 인기 음유시인이 착용한 뒤로 갑자기 유행해서 수요가 올라가고 있어. 그 수요를 맞출 수 있는 장인에게 맡기고 싶군."
  },
  "95": {
    "ko": "초코보 안장은 계속 쓰다 보면 닳아서 구멍이 뚫리기도 해요. 하지만 수선만 잘하면 오랫동안 쓸 수 있죠. 낡은 초코보 안장을 수선할 때 필요한 '질긴 가죽'을 가져다주세요."
  },
  "96": {
    "ko": "직원을 가족처럼 대하는 모그리의 축복회에서 초코보 사육을 맡은 기수에게 줄 '멜빵갑옷'이 필요합니다. 가볍고 튼튼하고, 보기에도 아름다운 기수용 '멜빵갑옷'을 만들어주세요."
  },
  "97": {
    "ko": "직원을 가족처럼 대하는 모그리의 축복회에서 초코보 사육을 맡은 기수에게 줄 '군화'가 필요합니다. 가볍고 튼튼하고, 보기에도 아름다운 기수용 '군화'를 만들어주세요."
  },
  "98": {
    "ko": "'소형방패' 조달을 부탁하려고 하네. 재해 이후 어진나무 명상굴의 지시로 사냥이 금지됐던 지역에 얼마 전 규제가 풀려, 호위병들이 사용할 가죽방패 주문이 늘고 있어. 수요를 맞출 수 있도록 일 처리가 확실하고 성실한 장인에게 맡기고 싶군."
  },
  "99": {
    "ko": "미 케토 음악당에서 '해질녘'(실연한 소녀가 좀비와 늑대인간 둘 중 하나를 고르도록 강요받는 희극)을 상연한 뒤로, 거기 나오는 변덕스러운 주인공의 목장식이 날개돋친 듯 팔리고 있네. 쏟아지는 수요를 맞출 수 있는 인재가 좋겠군."
  },
  "100": {
    "ko": "검은장막 숲에서 채집하는 원예가들에게 나무 열매나 가지로부터 머리를 지키면서도 시야가 확보되는 '머리보호대'가 불티나게 팔리고 있네. 이러다간 재고가 떨어져서 제때 장사를 못 하게 될 거야. 가능하면 손이 빠른 장인에게 맡기고 싶군."
  },
  "101": {
    "ko": "무두질한 큰뿔염소 가죽은 가방이나 허리띠 같은 생활용품부터 무기와 방어구에 이르기까지, 다양한 물품에 쓰이며 인기 있는 물건이지. 재고가 떨어지기 전에 '큰뿔염소 가죽'을 마련해주게."
  },
  "102": {
    "ko": "아홉덩굴 숲 주변을 지키는 귀곡부대 제4창병조에서 손목띠를 주문했네. 훈련이 힘들기로 유명한 부대이다 보니, 손목띠도 금방 닳아버리는 모양이야. 솜씨에 자신 있는 장인은 '질긴 가죽 손목띠'를 만들어서 가져다주게."
  },
  "103": {
    "ko": "호손 일가의 산장을 찾는 지역 주민이 장인을 위한 가죽신을 주문했네. 숲 속은 땅이 질어서 장인들이 튼튼한 신발을 원한다는군. 솜씨에 자신 있는 장인은 '가죽 단화'를 만들어서 가져다주게."
  },
  "104": {
    "ko": "환술을 배우려고 그리다니아를 찾은 새내기 모험가에게 값싼 고리띠가 날개돋친 듯 팔리고 있네. 이러다간 재고가 떨어져서 제때 장사를 못하게 될 거야. 손이 빠른 장인에게 '질긴 가죽 고리띠'를 맡기고 싶군."
  },
  "105": {
    "ko": "그리다니아 가극단에서 신작 가극 '카르테노'를 상연할 예정일세. 극에서 가장 큰 볼거리인 격렬한 전투 장면 연습에서 배우가 다치지 않도록 튼튼한 팔보호구가 필요하다는군. 좋은 물건을 만들어줄 성실한 장인에게 맡기고 싶네."
  },
  "106": {
    "ko": "얼마 전, 가죽공방 '펜이르'에서 무두질한 큰뿔염소 가죽 주문을 대량으로 받아냈네. 듣자하니, 그 가게 창고에 불이 나서 재고가 대부분 소실된 모양이야. 대량 생산에 자신 있는 장인에게 부탁하고 싶군."
  },
  "107": {
    "ko": "저희 귀곡부대 제5창병조는 의용병에 지원한 젊은이에게 감사의 뜻을 담아 가죽신을 선물하려 합니다. 숲을 걸어도 망가지지 않는 튼튼한 강화 부리신을 만들어주실 장인 선생님은 안 계실까요?"
  },
  "108": {
    "ko": "저희 귀곡부대 제5창병조는 지역 주민과 힘을 합쳐 방어벽을 건설하는 등, 마을 방위 설비를 손보고 있습니다. 그런 작업에 쓸 튼튼하고 가벼운 반장갑을 만들어주실 장인 선생님은 안 계실까요?"
  },
  "109": {
    "ko": "저희 귀곡부대 제5창병조는 훈련용 '세스터스'를 구하고 있습니다. 무법자를 체포하려면 체술 훈련은 빼놓을 수 없으니까요. 적당한 무기를 준비해주실 장인 선생님은 안 계실까요?"
  },
  "110": {
    "ko": "저희 귀곡부대 제5창병조는 이크살족 습격에 대비해서 마을 젊은이들에게 창술을 가르치고 있습니다. 그 의용병들의 훈련복을 준비해주실 장인 선생님은 안 계실까요?"
  },
  "111": {
    "ko": "커르다스 지방 축산업이 재해 때문에 타격을 받아서, 큰뿔염소 가죽 수입량이 급격히 줄었네. 그래서 '큰뿔염소 소형방패' 공급을 못 맞추고 있는 상황이야. 직접 가죽을 확보해서 제품을 공급할 수 있는 장인에게 맡기고 싶군."
  },
  "112": {
    "ko": "저희 귀곡부대 제5창병조는 주변 지역 치안 유지에 도움을 주신 모험가님들께 감사의 선물을 드리려 하고 있습니다. 좋은 손목띠를 준비해주실 장인 선생님은 안 계실까요?"
  },
  "113": {
    "ko": "림사 로민사 브루게이르 상회에서 항해사를 위한 작업복을 주문했네. 바닷바람을 맞아도 잘 부식되지 않도록 품질 좋은 '큰뿔염소 바지'가 필요해. 일처리가 확실하고 성실한 장인에게 맡기고 싶군."
  },
  "114": {
    "ko": "저희 귀곡부대 제5창병조는 무법자를 체포하기 위해 꾸준히 체술 수련을 하고 있습니다. 이번에 체술 지도사범을 새로 초빙하게 되어, 감사의 선물을 마련하려 합니다. 좋은 세스터스를 준비해주실 장인 선생님은 안 계실까요?"
  },
  "115": {
    "ko": "저희 귀곡부대 제5창병조는 유사시 은퇴한 전직 대원을 소집하는 예비역 제도를 신설하려 합니다. 하지만 예비용 가죽갑옷이 부족하더군요. 가죽갑옷을 준비해주실 장인 선생님은 안 계실까요?"
  },
  "116": {
    "ko": "저희 귀곡부대 제5창병조는 의용병에 지원한 젊은이에게 감사의 뜻을 담아 가죽신을 선물하려 하고 있습니다. 지원자 전원에게 주려고 하는데, 대량 생산에 자신 있는 장인 선생님은 안 계실까요?"
  },
  "117": {
    "ko": "제 주인 게게루주 님은 림사 로민사에 품질 좋은 가죽공예품이 적다는 것에 착안하여, 새로운 장사를 생각하고 계십니다. 우선 시험 삼아 시장에 내놓을 '해골 안대'를 주문하려 하니, 솜씨 좋은 장인분이 계신다면 꼭 도움을 청하고 싶습니다."
  },
  "118": {
    "ko": "얼마 전, 흑단나무 상점가에 가게를 낸 울다하 상인이 격투무기를 주문해서 납품했네. 그런데 상품에 문제가 있다며 트집을 잡아 반품하지 뭔가. 그 입을 다물게 할 만큼 좋은 물건이 필요하니, 실력에 자신 있는 장인에게 맡기고 싶군."
  },
  "119": {
    "ko": "림사 로민사 '날디크와 비멜리 사'에서 '왕두꺼비 가죽' 주문을 대량으로 받아냈네. 무기 손잡이에 감아서 미끄러지지 않게 하려는 모양이야. 주문량을 맞춰야 하니 대량 생산에 자신 있는 장인에게 맡기고 싶군."
  },
  "120": {
    "ko": "제 주인 게게루주 님은 경호를 맡느라 애쓰는 용병에게 고마움을 담아, 가죽장갑을 선물하고자 하십니다. 숙련된 용병이 쓸만한 가죽장갑이 필요하니 솜씨 좋은 장인분이 계신다면 꼭 도움을 청하고 싶습니다. "
  },
  "121": {
    "ko": "제 주인 게게루주 님은 '언제나 즐거움을 주는 아기 고양이'에게 가죽목걸이를 선물하려 하십니다. 너무 깊이 알려고는 하지 마시고, 좋은 가죽을 써서 아름다운 목걸이를 만들어주세요."
  },
  "122": {
    "ko": "제 주인 게게루주 님은 림사 로민사 관청에 협조적인 태도를 보여주기 위해, 흑와단에 방어구를 기부하고자 하십니다. 목장식이 대량으로 필요하니 솜씨 좋은 장인분이 계신다면 꼭 도움을 청하고 싶습니다."
  },
  "123": {
    "ko": "이슈가르드 정교를 이끄는 교황청에서 이단심문관을 위한 고리띠 주문이 들어왔네. 이단자를 잡아내려면 뛰어난 마법적 자질이 필요하다는군. 우수한 마법사들이 쓰기에 부족함이 없도록 좋은 물건으로 부탁하네."
  },
  "124": {
    "ko": "제7재해가 있은 뒤로 5년이 지나 사람들이 겨우 여유를 되찾았는지, 그리다니아에서도 비교적 값비싼 상품 판매량이 다시 살아나고 있네. 그래서 독뿔도마뱀 가죽을 써서 만든 가죽신을 팔아보고 싶어. 정교한 작업에 자신 있는 장인에게 맡기고 싶군."
  },
  "125": {
    "ko": "가죽공예가 길드는 총사령부 '쌍사당'에서 맡긴 의뢰 때문에 방어구 생산에 여념이 없네. 하지만 정작 중요한 재료가 모자란 상황이야. 멧돼지 가죽을 대량으로 주문받았으니, 이에 맞춰줄 수 있는 장인에게 맡기고 싶군."
  },
  "126": {
    "ko": "사대 명가 중 하나인 포르탕 가에서 가죽제 멜빵갑옷을 주문했네. 점점 추워지는 커르다스 땅에서 맨살이 드러나는 멜빵갑옷이 왜 필요한지는 잘 모르겠지만, 일단 주문받은 이상 맞춰줘야지. 꼼꼼하게 만든 멜빵갑옷을 가져다주게."
  },
  "127": {
    "ko": "아도넬 점성대에서 대형 망원경 정비 기술자에게 줄 가죽장갑을 주문했네. 섬세한 작업을 하기 좋게 손끝이 뚫린 반장갑이 필요하다는군. 꼼꼼하게 만든 가죽장갑을 가져다주게."
  },
  "128": {
    "ko": "교황청에서 가죽목걸이를 대량으로 주문했네. 자세한 용도는 모르겠지만 '철로 만든 것만큼 튼튼한 가죽목장식'을 부탁한 걸 보면, 아마 이단자를 묶어두는 데 쓰려는 것 같아. 진짜 용도가 뭔지는 모르겠지만 아무튼 가죽목장식을 대량으로 만들어주게."
  },
  "129": {
    "ko": "집안 대대로 초코보 사육에 힘쓰고 있는 뒤랑데르 가에서는 숙련된 축사 관리원들을 후하게 대접한다더군. 그 뒤랑데르 가에서 축사 관리원용 작업복을 주문했네. 고급 멧돼지 가죽으로 만든 작업복을 가져다주게."
  },
  "130": {
    "ko": "검은장막 숲에서 활동하는 모험가 중에는 숲에서 걷기 불편한 금속갑옷 대신, 가볍게 입는 장비를 선호하는 자가 꽤 있지. 그런 모험가들의 수요를 맞추기 위해 멧돼지 가죽으로 된 수수한 치마가 필요하네. 꼼꼼한 작업에 자신 있는 장인에게 맡기고 싶군."
  },
  "131": {
    "ko": "투기장에 드나드는 부잣집 사모님들한테 멜빵갑옷을 입은 반라의 무술가가 아주 인기라서, 똑같은 물건을 찾는 남자가 급증했다네. 한심하기 짝이 없는 이야기네만 이런 대목을 놓칠 수는 없지. 대량 생산에 자신 있는 장인에게 맡기고 싶군."
  },
  "132": {
    "ko": "눈 덮인 커르다스 땅에서는 좋은 신발만큼 믿음직한 것도 없지. 그래서 꾸준히 잘 팔리는 '가죽신' 재고를 확보해두려고 하네. '멧돼지 가죽신'을 만들어주게."
  },
  "133": {
    "ko": "뒤랑데르 가에서 군용 초코보 사육을 맡은 축사 관리원용 작업복을 주문했네. 커르다스의 추위도 이겨낼 수 있도록 질 좋은 멧돼지 가죽을 꼼꼼히 꿰맨 튼튼한 상의를 원하더군. '멧돼지 가죽 웃옷'을 만들어주게."
  },
  "134": {
    "ko": "뒤랑데르 가에서 군용 초코보를 사육하는 축사 관리원들이 한 주문일세. 기병들이 초코보에 탈 때 쓰는 안장을 보수하기 위해 독뿔도마뱀 가죽이 필요하다는군. 질 좋은 독뿔도마뱀 가죽을 마련해주게."
  },
  "135": {
    "ko": "'유적 조사도 식후경'이란 말을 고대 알라그인이 했는지 안 했는지 모르겠지만, 요리사가 차려주는 식사 없이는 발굴 조사도 못 합니다. 뒤에서 묵묵히 일하는 요리사들에게 선물할 만한, 질 좋은 가죽장갑을 만들어주세요."
  },
  "136": {
    "ko": "신궁부대에서 은퇴하는 대원에게 줄 기념품 주문이 들어왔네. 오랫동안 숲을 지키느라 애쓴 대원들에게 존경의 마음을 담아, 품질 좋은 랍토르 가죽으로 만든 손목띠를 선물하고 싶다는군. 정성을 담아 만들어줄 장인에게 맡기고 싶어."
  },
  "137": {
    "ko": "울다하 격투사 길드에서 별난 의뢰가 들어왔어. 활동 자금을 벌기 위해 '전설의 권성 아이템'이라는 격투무기를 출시하겠다는군. 상품으로 팔 독뿔도마뱀 가죽 세스터스가 대량으로 필요하니, 이에 맞춰줄 수 있는 장인에게 맡기고 싶군."
  },
  "138": {
    "ko": "모르도나의 결정 지대에서는 끝이 뾰족한 크리스탈 파편이 자주 튀어서 무척 위험해요. 다치는 사람이 나오기 전에 목이 긴 허벅지장화를 준비하는 게 좋을 것 같더군요. 랍토르 가죽으로 허벅지장화를 만들어주세요."
  },
  "139": {
    "ko": "우리 성 코이나크 재단에서는 고대 알라그 문명 유적을 발굴 조사하고 있습니다. 조사대원이 쓸 작업화가 필요하니, 좀처럼 찢어지지 않고 튼튼한 사냥용 가죽신을 만들어주세요."
  },
  "140": {
    "ko": "유적에서 발굴된 고대 유물 중에는 상태가 안 좋아서 부서지기 쉬운 것도 꽤 있어요. 그런 유물을 안전하게 보내려면 좋은 가죽으로 조심조심 감싸야 하죠. 거기에 쓸 '랍토르 가죽'을 대량으로 만들어주세요."
  },
  "141": {
    "ko": "그리다니아에 수출할 농기구가 모자라는군. 이러다가 우리 '브루게이르 상회' 상선이 제때 출항할 수 없을 거야. 그런 일이 생기지 않도록 '손도끼'를 만들어주겠나? 무던한 작업을 좋아하는 대장장이라면 반길 것 같은데."
  },
  "142": {
    "ko": "재해 특수로 금속 수요가 나날이 높아지고 있네. 우리 '브루게이르 상회'는 금속 가격이 오르기 전에 재고를 확보해두려고 해. 그러니 '청동 주괴'를 만들어서 가져다주게."
  },
  "143": {
    "ko": "청동 이음못은 밭에 치는 울타리나 풍차에 쓸 잠금쇠를 만드는 등 다용도로 쓸 수 있지. 붉은수탉 농장 같은 지방 마을에서 수요가 높은 물건이라네. '청동 이음못'을 만들어서 가져다주게. "
  },
  "144": {
    "ko": "코볼드족 움직임이 활발해지면서, 우리 농장도 호신용 무기를 준비해야 한다는 의견이 나오기 시작했어. 무기뿐 아니라 농기구로도 쓸 수 있는 도끼가 좋을 것 같더군. 그러니 '전쟁도끼'를 만들어서 가져다주게."
  },
  "145": {
    "ko": "농기구나 울타리를 만들 때 쓰는 톱이 망가져서 슬슬 바꿔야 할 것 같아. 붉은수탉 농장에는 목공 일에 익숙하지 않은 사람도 있으니, 다루기 쉬운 '톱'을 만들어서 가져다주게."
  },
  "146": {
    "ko": "갑판원이 해적에 맞서기 위해 몸에 지니는 장검은 뱃사람이 많은 림사 로민사에서 잘 나가는 상품이야. 무던한 작업을 좋아하는 대장장이가 있다면 우리 상회 대표 상품 '바스타드소드'를 만들어주게."
  },
  "147": {
    "ko": "요즘 림사 로민사를 찾는 모험가 중에 요리 기술을 익히려고 '요리사 길드' 문을 두드리는 사람이 늘었네. 이 기회에 편승하려 하니, '초보자용 요리칼'을 만들어주게."
  },
  "148": {
    "ko": "해양도시 '림사 로민사'에는 북해 제도 태생의 바다늑대족이 많지. 그래서 이번에 북해 제도 해적들이 즐겨 쓰는 장검을 대대적으로 팔아보려 하고 있어. 튼튼한 '바이킹소드'를 만들어주게."
  },
  "149": {
    "ko": "붉은수탉 농장은 농작물 재배뿐만 아니라 양이나 도도 사육도 같이하고 있어. 이 가축들의 가죽을 가공하기 위한 도구가 필요하니, 다루기 쉬운 '가죽칼'을 만들어주게."
  },
  "150": {
    "ko": "붉은수탉 농장에서는 새로운 농법을 적극적으로 실험하면서 다양한 농약을 만들어보고 있어. 그때 쓸 약연이 필요하니, 다루기 쉬운 '초보자용 약연'을 만들어주게."
  },
  "151": {
    "ko": "붉은수탉 농장에서 수확한 밀이나 양털을 가공하기 위해, 회색함대 풍차마을은 오늘도 바쁘게 돌아가고 있지. 이 풍차를 검사하고 손볼 때 쓸 도구가 필요해. 크기가 적당한 '끌망치'를 만들어주게."
  },
  "152": {
    "ko": "날디크와 비멜리 사가 다시 새 배를 만들기 시작하면서 광석 수요가 나날이 높아지고 있네. 덕분에 섬 내부에서도 채굴 사업이 흐름을 타기 시작했지. 이 분위기에 편승할 수 있도록 '곡괭이' 재고를 확보해두고 싶네."
  },
  "153": {
    "ko": "날디크와 비멜리 사에 일손이 모자란다는 소문이 퍼져서 그런지, 장인이 되려고 림사 로민사를 찾는 젊은이가 늘었다는군. 이 분위기에 편승할 수 있도록 초보 대장장이용 도구를 만들어주게."
  },
  "154": {
    "ko": "우리는 현재 대형 상회가 시장을 지배하는 울다하에 기반을 마련하기 위해 대규모 무역을 계획 중이야. 그래서 가장 대중적인 기병검 중 하나를 상품에 추가하려 하니, 튼튼한 '스파타'를 만들어주게."
  },
  "155": {
    "ko": "림사 로민사는 입항세가 어마어마해서 골치가 아프더군. 그래서 나는 맥주 항구에 배를 대 놨지. 살짝 멀긴 하지만, 맥주 항구 근처에 있는 개척지로 울다하에서 팔릴 만한 무기를 가져다줘."
  },
  "156": {
    "ko": "머리가 잘 돌아가는 교역상은 어떻게든 경비를 줄이려 하는 법이지. 그래서 나는 쇠락한 개척지 건물을 헐값에 빌려 교역품을 모으기로 했어. 울다하에서 팔릴 만한 보석공예도구를 가져다줘."
  },
  "157": {
    "ko": "림사 로민사 금속제품은 질이 좋기로 유명하지. 뭐, 내 영업장은 땅값이 싼 '도시 밖'에 있긴 하지만, 그래도 림사 로민사 제품인 건 맞잖아. 아무튼, 그리다니아에 팔 가죽공예도구를 가져다줘."
  },
  "158": {
    "ko": "징 박힌 양날도끼는 뱃사람한테 인기 있는 무기 중 하나지. 림사 로민사에서 주로 활동하는 우리 '브루게이르 상회' 입장에선 항상 재고가 떨어지지 않게 관리하고 싶은 상품이야. 공들여 만든 '징 박힌 양날도끼'를 가져다주게."
  },
  "159": {
    "ko": "우리 상회는 지금껏 금속 주괴를 대부분 날디크와 비멜리 사에 도매로 넘겨왔지만, 이제는 더욱 비싼 값에 팔 수 있는 울다하 쪽에도 수출하기로 했어. 다음 상선이 출항하기 전에 물량을 맞출 수 있도록 '철 주괴'를 만들어주게."
  },
  "160": {
    "ko": "배타적인 그리다니아 사람들도 림사 로민사 금속 제품이 좋다는 건 다들 인정하지. 그리다니아에서는 가죽 산업이 유명하다는 것에 초점을 맞춰 생산 도구를 팔아볼까 하니, '철제 목타'를 만들어주게."
  },
  "161": {
    "ko": "내 상선 '얼음공주호'는 출항을 위해서 항해에 필요한 물건을 모으는 중이야. 물론 예기치 못한 사태에 대비해 배를 보수할 부품도 필요하지. 그러니 '철 이음못'을 만들어줘."
  },
  "162": {
    "ko": "내 상선 '얼음공주호'가 다음에 갈 곳은 다날란 바다의 입구 '저녁별 만'이야.  울다하 상인 녀석들이 반길 만한 상품을 가져가고 싶으니까, 단단한 금속으로 된 격투무기를 만들어줘."
  },
  "163": {
    "ko": "다음 항해 때 저녁별 만에 들러서 울다하 상인하고 거래할 생각이야. 녀석들은 육로를 써서 멀리 그리다니아까지 들어가거든. 그렇다면 가죽공예도구를 가져가려 할 테니까, 적당한 상품을 만들어줘."
  },
  "164": {
    "ko": "날디크와 비멜리 사에서 판금장인이 쓸 망치를 주문했네. 평소 같으면 그쪽에서 직접 만들었겠지만, 새로운 배를 만드느라 바빠서 일손이 모자란 모양이야. '철제 판금망치'를 만들어주게."
  },
  "165": {
    "ko": "요즘 울다하에서 광업이 활기를 띠는 모양이라, 폐광산을 다시 개발하거나 새로운 광맥을 찾는다는 소문이 이곳 림사 로민사까지 들릴 정도네. 이건 울다하에서 판로를 넓힐 좋은 기회야. 울다하에 팔만한 채굴도구를 만들어주게."
  },
  "166": {
    "ko": "예전부터 거래 교섭을 진행하던 그리다니아 '목수 길드'와 드디어 대량 판매 계약을 맺었네. 길드의 숙련된 목수들이 쓸 '철제 장도리'를 대량으로 만들어주게."
  },
  "167": {
    "ko": "저희 귀곡부대 제5창병조는 채석공방 방어를 단단히 하기 위해 돌담을 세우려 하고 있습니다. 석재 조달에 필요한 '철제 채굴망치'를 준비해주실 장인 선생님은 안 계실까요?"
  },
  "168": {
    "ko": "저희 귀곡부대 제5창병조는 채석공방 방어벽을 넓히려 하고 있습니다. 그러려면 목재를 가공해야 하는데, 목공용 톱을 준비해주실 장인 선생님은 안 계실까요?"
  },
  "169": {
    "ko": "채석공방 출신 의용병 중에는 전투에 소양이 있는 분도 더러 있습니다. 그런 분들을 위해 가볍고 튼튼한 검을 준비해주실 장인 선생님은 안 계실까요?"
  },
  "170": {
    "ko": "채석공방에 이주한 알라미고 분들이 의용병이 되어 힘을 보태주신다고 합니다. 격투술에 소양이 있는 그분들을 위해 무기를 준비해주실 장인 선생님은 안 계실까요?"
  },
  "171": {
    "ko": "긴 노력 끝에 울다하 쪽 수출이 상승곡선을 그리고 있네. 이 흐름을 이어가기 위해, 가격뿐 아니라 품질 면에서도 경쟁력 있다는 걸 보여주고 싶군. 울다하 장인들이 즐겨 찾을만한 보석공예도구를 만들어주게."
  },
  "172": {
    "ko": "저희 귀곡부대 제5창병조는 이크살족 습격에 대비해서, 채석공방 사냥꾼분들에게도 전투술을 가르치고 있습니다. 그 훈련에 쓸 장검을 준비해주실 장인 선생님은 안 계실까요?"
  },
  "173": {
    "ko": "'목수 길드'와 계약에 성공했기 때문인지 '가죽공예가 길드'에서도 대량 발주가 들어왔네. 어떤 가죽이든 싹둑 자를 수 있는 '둥근칼'을 대량으로 만들어주게."
  },
  "174": {
    "ko": "저희 귀곡부대 제5창병조는 싸우기 전에 반드시 스스로 무기를 정비하는 게 규칙입니다. 그 정비에 필요한 도구를 준비해주실 장인 선생님은 안 계실까요?"
  },
  "175": {
    "ko": "저희 귀곡부대 제5창병조는 이크살족 습격에 대비해서 방어벽을 손보고 있습니다. 하지만 그 작업에 쓸 톱이 부족한 상황입니다. 저희를 도와주실 장인 선생님은 안 계실까요?"
  },
  "176": {
    "ko": "저희 귀곡부대 제5창병조는 유사시 필요한 치료약을 직접 지어보려 하고 있습니다. 약을 지을 때 필요한 약연을 대량으로 준비해주실 장인 선생님은 안 계실까요?"
  },
  "177": {
    "ko": "제 주인 게게루주 님은 아슬아슬한 의상을 걸친 무희가 추는 '검무'를 보고 싶어 하십니다. 그러니 매혹적인 무희에게 어울릴, 예리하고 아름다운 '강철 언월도'를 만들어주세요."
  },
  "178": {
    "ko": "우리 '브루게이르 상회'에 무척 명예로운 일이 들어왔네. '목수 길드'가 여는 품평회에서 입상한 사람에게 줄 장식 달린 톱이 필요하다는군. 받은 사람이 자랑스럽게 여길 만큼 훌륭한 톱을 만들어주게."
  },
  "179": {
    "ko": "울다하 제일의 광산 기업 '아마지나 광산회사'에서 채굴도구를 주문했네. 이 거래만 성공하면 우리 상회는 울다하에서 단번에 판로를 넓힐 수 있어. '강철 양날곡괭이'를 대량으로 만들어주게."
  },
  "180": {
    "ko": "제 주인 게게루주 님은 '민감한 아기 고양이'에게 이런 짓이나 저런 짓을 하기 위해, 왜인지 가죽을 뚫는 '목타'가 필요하다고 하십니다. 너무 깊이 알려고는 하지 마시고, 쓰기 편한 크기의 '강철 목타'를 만들어주세요."
  },
  "181": {
    "ko": "제 주인 게게루주 님은 야자 열매로 만든 야자 주스를 무척이나 좋아하십니다. 아무리 단단히 매달린 야자 열매라도 줄기를 톡 두드리면 떨어질, 무게감 있는 망치를 만들어주세요."
  },
  "182": {
    "ko": "제 주인 게게루주 님은 남해 제도 같은 풍경을 좋아하십니다. 그래서 남해에서 나는 각양각색의 식물을 기르고 있습니다만, 그걸 유지하려면 섬세한 손질이 필요하지요. 손질에 쓸 풀베기낫을 만들어주세요."
  },
  "183": {
    "ko": "아도넬 점성대가 전선에서 떨어진 외딴곳에 있긴 하지만, 이단자가 무슨 짓을 꾸밀지 모르니 항상 경계해야 하네. 그래서 점성대에서 일하는 사람 중에 몸을 지킬 무기를 지닌 자도 적지 않아. 호신용으로 좋은 '미스릴 브로드소드'를 부탁하지."
  },
  "184": {
    "ko": "그리다니아 '가죽공예가 길드'와 거래가 순조롭게 이어지고 있네. 얼마 전, 길드 소속 숙련된 가죽공예가 한 명이 목타를 주문했어. 기대에 부응할 수 있을 만큼 단단한 '강철 목타'를 만들어주게."
  },
  "185": {
    "ko": "약국 '일곱 번째 세이지'에서 약연을 주문했네. 동방 교역을 통해 얻은 향신료로 신제품을 개발하려는 모양이야. 약연이 꽤 많이 필요하다는군. 품질 좋은 강철 약연을 만들어주게."
  },
  "186": {
    "ko": "아도넬 점성대에서 대형 망원경 정비 기술자가 쓸 공구를 주문했네. 망원경에 붙은 고드름을 제거하는 일처럼 힘쓸 일도 꽤 있다고 하니, 그들을 위해 튼튼한 공구를 만들어주게."
  },
  "187": {
    "ko": "마물이나 야수를 잡아서 그 털가죽으로 추위를 막으려는 사람이 늘고 있네. 그래서 가죽공예에 빼놓을 수 없는 도구인 가죽칼 수요가 급증했지. 날카로운 강철 칼날이 달린 둥근칼을 만들어주게."
  },
  "188": {
    "ko": "본격적인 한파가 찾아오면 숲이 우거진 그리다니아 쪽으로는 길이 끊겨서 커르다스가 고립될 걸세. 그렇게 되기 전에 생활에 직결되는 도구는 재고를 미리 확보해두려고 해. 부엌칼을 대량으로 만들 수 있는 장인에게 맡기고 싶네."
  },
  "189": {
    "ko": "뒤랑데르 가 기병단에서 미스릴제 채굴망치를 주문했네. 돌방패 경계초소를 공략하기 위해 무너진 건물잔해나 문을 부수려고 하는 거겠지. 아무튼 미스릴제 채굴망치를 만들어주게."
  },
  "190": {
    "ko": "엉성하게 만든 플라이어는 맞물린 부분이 금세 망가진다네. 뒤집어 말하면, 정성을 들일수록 오래간다는 뜻이지. 다음번 교역에서 팔 수 있도록 꼼꼼하게 만든 '미스릴 플라이어'를 가져다주게."
  },
  "191": {
    "ko": "제국군이 바다로 진출하면서 일반 상선도 배에 무기를 갖추려 하는 추세일세. 이에 따라 날디크와 비멜리 사가 선박용 대포 생산량을 늘리고 있지만, 제조에 필요한 도구가 모자란다는군. 금속 줄판을 대량으로 만들어주게."
  },
  "192": {
    "ko": "뒤랑데르 가에서 일하는 요리사가 부엌칼을 주문했네. 추위 때문에 얼어붙은 재료를 손쉽게 요리할 수 있게, 재료가 잘 잘리는 날카로운 부엌칼이 필요한 모양이야. 품질 좋은 부엌칼을 만들어주게."
  },
  "193": {
    "ko": "하얀테 전초지에 있는 갑주제작 장인이 망치를 주문했네. 그 장인들은 드래곤족과 싸우다가 긁히고 망가진 기병들의 갑옷을 수리하느라 바빠서, 망치가 다 닳아버릴 지경이라는군. 오래 써도 끄떡없을 품질 좋은 망치를 만들어주게."
  },
  "194": {
    "ko": "뒤랑데르 가 기병단은 돌방패 경계초소를 되찾기 위해 공성병기를 준비하려는 모양이야. 조립에 필요한 목공용 장도리 주문이 들어왔네. 튼튼한 미스릴 장도리를 대량으로 만들어주게."
  },
  "195": {
    "ko": "발굴한 고대 알라그 문명 유물에서 더러운 부분을 제거하는 작업에 가죽칼 특유의 둥근 날이 유용하다는 걸 알았습니다. 앞으로 발굴작업을 원활하게 진행할 수 있도록, '호박금 가죽칼'을 만들어주세요."
  },
  "196": {
    "ko": "무기는 자신의 목숨이 달린 물건인 만큼, 세세한 부분까지 자기 손으로 손질하는 모험가가 적지 않네. 그런 꼼꼼한 모험가를 상대로 최고급 금속 줄판을 팔아볼 생각이야. 깐깐한 모험가도 만족할 질 좋은 '코발트 줄판'을 만들어주게."
  },
  "197": {
    "ko": "커르다스에서 드래곤족과 싸움이 격렬해지면서 무기 수요가 날로 높아지고 있네. 그렇다는 건, 무기를 만들 때 쓰는 도구 수요도 함께 늘어난다는 거지. 수출에 대비해 플라이어를 대량으로 만들어주게."
  },
  "198": {
    "ko": "모르도나에서는 크리스탈이 달라붙은 유물도 제법 자주 발굴됩니다. 그런 유물에서 크리스탈을 제거하려면 튼튼한 망치가 필요하죠. 품질 좋은 '코발트 돋을무늬 망치'를 만들어주세요."
  },
  "199": {
    "ko": "발굴 조사대가 머무르는 야영지에서는 천막 치는 것부터 시작해 이래저래 목공 일이 많습니다. 그런 작업에 쓸 장도리가 필요하니, 품질 좋은 '코발트 장도리'를 만들어주세요."
  },
  "200": {
    "ko": "우리 성 코이나크 재단이 발굴하는 유적은 결정으로 된 지대에 있습니다. 단단한 크리스탈을 부수며 작업하다 보니 어지간한 채굴망치도 금방 닳아버리죠. 튼튼한 채굴망치를 대량으로 만들어주세요."
  },
  "201": {
    "ko": "재해 특수로 금속 수요가 나날이 높아지고 있네. 그래서 우리 '브루게이르 상회'는 금속 가격이 오르기 전에 재고를 확보해두려고 해. '청동 주괴'를 만들어서 가져다주게."
  },
  "202": {
    "ko": "요즘 림사 로민사를 찾는 모험가 중에 요리 기술을 익히려고 '요리사 길드' 문을 두드리는 사람이 늘었네. 초보자용 요리도구를 내놓으면 잘 팔리겠지. '주물 프라이팬'을 만들어주게."
  },
  "203": {
    "ko": "땅을 더욱 효율적으로 일구기 위해, 초코보에게 '무거운 쟁기'를 끌게 할 생각이네. 쟁기를 만들려면 단단한 땅도 갈 수 있는 튼튼한 금속 날이 필요해. 적당한 크기로 다듬은 '청동판'을 만들어주게."
  },
  "204": {
    "ko": "청동 못은 밭에 치는 울타리나 풍차에 쓸 잠금쇠를 만드는 등 다용도로 쓸 수 있지. 붉은수탉 농장을 비롯한 지방 마을에서 수요가 높은 물건이라네. '청동 이음못'을 만들어서 가져다주게."
  },
  "205": {
    "ko": "코볼드족 움직임이 활발해지면서, 우리 농장도 호신용 무기를 가져야 한다는 의견이 나오기 시작했어. 하지만 우리는 무기를 들어본 적도 없는 일반인이니 말일세. 우선 몸을 지킬 수 있는 '전통방패'를 만들어서 가져다주게."
  },
  "206": {
    "ko": "우리는 현재 대형 상회가 시장을 지배하는 울다하에 발판을 마련하기 위해 대규모 무역을 계획 중이야. 울다하에서 수요가 높은 연금술용 증류기를 상품에 추가하려 하니, '증류기'를 만들어서 가져다주게."
  },
  "207": {
    "ko": "그리다니아에 수출할 방어구가 모자라는군. 이러다가 우리 '브루게이르 상회' 상선이 제때 출항할 수 없을 거야. 그런 일이 생기지 않도록 '고리 갑옷'을 만들어주겠나? 무던한 작업을 좋아하는 갑주제작사라면 반길 것 같은데."
  },
  "208": {
    "ko": "'도끼술사 길드'에서 연습 중 예기치 않은 사고를 막기 위해 투구를 주문했네. 그쪽에서 머리를 완전히 덮는 방어구를 원하니 '무장투구'가 좋겠군. '무장투구'를 만들어서 가져다주게."
  },
  "209": {
    "ko": "코볼드족 습격이라는 최악의 경우를 생각해 호신용 방어구를 준비하기로 했네. 머리를 지키고 싶어도 농장에는 고작 냄비 같은 것밖에 없거든. 우선 튼튼한 '경량투구'를 만들어주게."
  },
  "210": {
    "ko": "코볼드족 습격이라는 최악의 경우를 생각해 호신용 방어구를 준비하기로 했네. 밭일로 단련한지라 다리 힘에는 자신이 있거든. 코볼드족이 나타나면 걷어차 버릴 수 있도록 튼튼한 '쇠구두'를 만들어주게."
  },
  "211": {
    "ko": "끔찍한 일이네만, 코볼드족 습격 가능성이 나날이 커지고 있네. 유사시에는 농장 안에 숨어서 구원의 손길이 오길 기다릴 생각이야. 농장 문을 완전히 봉쇄할 만한 거대한 사각 방패를 만들어주게."
  },
  "212": {
    "ko": "커르다스 지방에 있는 종교도시 '이슈가르드'로 무기를 수출할 예정일세. 그곳 기병들도 좋아할 만큼 가볍고 튼튼한 방어구를 구하고 있지. 상선이 출항하기 전에 '사슬머리쓰개'를 납품해주게."
  },
  "213": {
    "ko": "커르다스 지방에 있는 종교도시 '이슈가르드'로 무기를 수출할 예정일세. 그곳 기병들은 초코보를 탈 때 걸리적거리지 않는 투구를 즐겨 쓴다는군. 상선이 출항하기 전에 '보호투구'를 납품해주게."
  },
  "214": {
    "ko": "키키룬족은 반짝반짝 빛나는 것과 맛있는 달걀에 사족을 못 쓰는 종족으로 유명하지. 그런 키키룬족 상인이 계란말이용 주물 프라이팬을 주문했네. 그러니 '철제 주물 프라이팬'을 납품해주게."
  },
  "215": {
    "ko": "림사 로민사는 입항세가 어마어마해서 골치가 아프더군. 그래서 나는 맥주 항구에 배를 대 놨지. 살짝 멀긴 하지만, 맥주 항구 근처에 있는 개척지로 울다하에서 팔릴 만한 다리갑옷을 가져다줘."
  },
  "216": {
    "ko": "머리가 잘 돌아가는 교역상은 어떻게든 경비를 줄이려 하는 법이지. 그래서 나는 쇠락한 개척지 건물을 헐값에 빌려 교역품을 모으기로 했어. 울다하에서 팔릴 만한 요리도구를 가져다줘."
  },
  "217": {
    "ko": "림사 로민사의 금속제품은 질이 좋기로 유명하지. 뭐, 내 영업장은 땅값이 싼 '도시 밖'에 있긴 하지만, 그래도 림사 로민사 제품인 건 맞잖아. 아무튼, 울다하에서 팔릴 만한 증류기를 가져다줘."
  },
  "218": {
    "ko": "울다하 '검투 재단'에서 금속제 갑옷 토시가 있냐고 물어보더군. 듣자하니, 건틀릿을 착용한 무술가끼리 서로 치고받는 공연을 계획하는 모양이야. '건틀릿'을 만들어서 가져다주게."
  },
  "219": {
    "ko": "림사 로민사에서 도끼술을 배우는 모험가를 대상으로, 그들이 좋아할 만한 물건을 팔아볼 생각이네. 가격은 적당하면서, 다른 투구하고는 뭔가 다른 물건이 필요해. 그러니 '강화 무장투구'를 만들어서 가져다주게."
  },
  "220": {
    "ko": "아말쟈족 공세가 점점 강해지면서, 울다하에서 용병 수요가 늘고 있네. 그렇다면 아마 판금 갑옷 같은 방어구 수요도 늘어나겠지. 울다하에서 잘 팔릴 만한 '철제 전투흉갑'을 만들어서 가져다주게."
  },
  "221": {
    "ko": "내 상선 '얼음공주호'는 한창 출항 준비를 하는 중이야. 우리 배 요리사가 그러는데, 주물 프라이팬이 녹슬어서 바꿔야 할 것 같다는군. 번쩍번쩍한 주물 프라이팬을 가져다줘."
  },
  "222": {
    "ko": "내 상선 '얼음공주호'는 결코 만만한 배가 아니야. 대포를 장착한 '무장상선'이거든. 선상 전투가 벌어졌을 때 해적 놈들의 공격을 전부 쳐낼 수 있는 원형 방패를 가져다줘."
  },
  "223": {
    "ko": "해양교역은 늘 위험이 따르는 법이야. 폭풍은 물론이고 언제 나타날지 모르는 해적까지. 내 '얼음공주호'는 대포를 달아놨지만, 선상 전투가 벌어질지도 모르니까 준비를 게을리할 수 없어. 튼튼한 갑옷 토시를 가져다줘."
  },
  "224": {
    "ko": "울다하에서는 발달한 연금 기술을 살려 '증류주'라는 술을 만든다더군. 포도주 항구의 양조기술자가 소문을 듣고 그 기술에 관심이 생겼는지 증류기를 주문했어. 품질 좋은 증류기를 만들어서 가져다주게."
  },
  "225": {
    "ko": "울다하 쪽 판로가 꾸준히 넓어지고 있네. 그곳 경비대 '구리칼날단'에서 야간 순찰에 쓸 등불이 달린 방패를 주문했어. '등불방패'를 만들어서 가져다주게."
  },
  "226": {
    "ko": "울다하의 무구점 '루디우스'와 대형 계약 체결에 성공했네. 그곳 대표 상품인 금속제 원형방패가 대량으로 필요하다는군. 튼튼한 '철갑 전투방패'를 대량으로 만들어주게."
  },
  "227": {
    "ko": "얼마 전, 귀곡부대 대원 한 명이 숲에서 이크살족을 만났다고 합니다. 때마침 음식을 만들고 있었던 그 대원은 얼떨결에 프라이팬을 들고 싸웠다는군요. 적은 어떻게든 물리쳤지만 프라이팬을 못 쓰게 되었다고 합니다. 그 대원에게 줄 새 프라이팬을 만들어주세요."
  },
  "228": {
    "ko": "저희 귀곡부대 제5창병조는 이크살족 습격에 대비해서 마을 젊은이들을 훈련시키고 있습니다. 그 의용병들이 쓸 튼튼한 갑옷 토시를 만들어주실 장인 선생님은 안 계실까요?"
  },
  "229": {
    "ko": "저희 귀곡부대 제5창병조는 의용병으로 지원한 마을 주민과 함께 마을을 지키고 있습니다. 하지만 의용병은 싸움을 전문으로 하는 사람이 아닙니다. 그들이 싸우다가 크게 다치는 일이 없도록, 튼튼한 투구를 마련해주셨으면 합니다."
  },
  "230": {
    "ko": "저희 귀곡부대 제5창병조는 유사시에 필요한 치료약을 직접 지어보려 하고 있습니다. 하지만 약 조제 훈련을 하고 싶어도 증류기가 모자란 상황입니다. 저희를 도와주실 장인 선생님은 안 계실까요?"
  },
  "231": {
    "ko": "종교도시 '이슈가르드'하고 교역할 때는 금속 주괴를 주로 수출하고 있다네. 드래곤용 발리스타 생산량이 늘어나며 특히 강철 주괴 가격이 가파르게 치솟고 있지. 놓칠 수 없는 기회이니 '강철 주괴'를 만들어주게."
  },
  "232": {
    "ko": "저희 귀곡부대 제5창병조는 마을을 지키려고 일어선 의용병 젊은이가 이크살족과 싸우다가 크게 다치는 일이 없도록, 다리갑옷을 지급하려 합니다. 튼튼한 다리갑옷을 만들어주실 장인 선생님은 안 계실까요?"
  },
  "233": {
    "ko": "이슈가르드 사대 명가 중 하나인 포르탕 가에서 강철로 만든 투구를 주문했네. 그 집안 기병들에게 지급하려는 듯한데, 주문량이 상당해. '강철 경량투구'를 대량으로 만들어주게."
  },
  "234": {
    "ko": "저희 귀곡부대 제5창병조는 유사시에 필요한 치료약을 직접 지어보려 하고 있습니다. 약물을 추출할 때 필요한 증류기를 만들어주실 장인 선생님은 안 계실까요?"
  },
  "235": {
    "ko": "저희 귀곡부대 제5창병조는 의용병들에게 창술을 가르치고 있습니다. 훈련 도중 적 역할을 맡은 교관이 다치지 않도록, 판금 갑옷이 필요합니다. 무게감 있고 튼튼한 갑옷을 만들어주실 장인 선생님은 안 계실까요?"
  },
  "236": {
    "ko": "저희 귀곡부대 제5창병조는 의용병에 스스로 지원한 긍지 높은 젊은이가 이크살족과 싸우다가 크게 다치는 일이 없도록, 사슬 갑옷을 지급하려 합니다. 대량 제작에 자신 있는 장인 선생님은 안 계실까요?"
  },
  "237": {
    "ko": "제 주인 게게루주 님은 원래 울다하에서 재산을 쌓으신 분입니다. 그래서 지금도 울다하 검투사에게 푹 빠져 계시죠. 그분이 직접 후원하시는 검투사에게 줄 아름다운 장식 방패를 만들어주세요."
  },
  "238": {
    "ko": "라우반 국장은 한때 '알라미고의 성난 소'라 불리는 인기 검투사였지. 그래서 아직도 울다하에선 그와 관련된 무기가 인기라더군. 주력 상품으로 밀 생각이니, 황소를 새긴 원형방패를 만들어주게."
  },
  "239": {
    "ko": "긴 노력 끝에 울다하 쪽 수출이 상승곡선을 그리고 있네. 특히 품질과 가격 두 마리 토끼를 모두 잡은 금속 방어구가 잘 나가지. 이참에 대량 생산으로 단가를 더욱 낮추려고 하니, 이에 맞추어 '강철 기수장화'를 만들어주게. "
  },
  "240": {
    "ko": "제 주인 게게루주 님은 미식가로 잘 알려진 분입니다. 때문에 림사 로민사 '요리사 길드'에서 전속 요리사를 고용하셨지요. 그들이 쓸 주물 프라이팬을 만들어주세요."
  },
  "241": {
    "ko": "제 주인 게게루주 님은 대단히 신사적인 감각을 지니셨습니다. 그래서 '마음에 드는 아기 고양이'에게 금속 투구를 씌우려 하고 계시지요. 너무 깊이 알려고는 하지 마시고, '강철 기사투구'를 만들어주세요."
  },
  "242": {
    "ko": "제 주인 게게루주 님은 경호를 맡은 용병들의 장비를 더욱 좋은 것으로 바꿔주고자 하십니다. 숙련된 용병들이 쓰기에 적합한 다리갑옷을 대량으로 만들어주세요."
  },
  "243": {
    "ko": "아도넬 점성대의 대형 망원경 정비 기술자가 교환 부품 재료로 쓸 미스릴판을 주문했네. 에오르제아에서 가장 큰 망원경에 들어갈 재료이니, 순도 높은 '미스릴판'을 마련해주게."
  },
  "244": {
    "ko": "요즘 울다하에 미스릴 제품이 소소한 인기를 끌고 있다는군. 울다하 '보석공예가 길드'에서 재료로 쓸 '미스릴 주괴' 주문이 들어왔네. 은은하게 빛나는 고순도 미스릴 주괴를 만들어주게."
  },
  "245": {
    "ko": "울다하에서 백병전을 견디기에 충분한 판금 갑옷이 잘 팔리고 있네. 아말쟈족 움직임이 활발해지면서 용병들도 다들 방어성이 높은 갑옷을 찾는 모양이야. 판금 갑옷을 대량으로 납품해주게."
  },
  "246": {
    "ko": "뒤랑데르 가 기병단에서 기병용 방어구를 주문했네. 주문량 대부분은 우리 재고로 맞출 수 있을 것 같은데, 팔보호구만 재고가 모자라는군. 팔목 언저리를 보호할 수 있는 튼튼한 '뿔 미늘장갑'을 만들어주게."
  },
  "247": {
    "ko": "아도넬 점성대에는 점성술사나 정비기술자, 경비를 맡은 기병들뿐만 아니라, 그 사람들의 가족도 함께 생활하고 있네. 그래서 우리 종군상인은 그들을 위한 생활필수품도 취급해야만 하지. 막 쓰기 좋은 '강철 프라이팬'을 만들어주게."
  },
  "248": {
    "ko": "뒤랑데르 가 기병단에서 대량 주문이 들어왔네. 군화가 많이 필요한데, 우리 재고만으로는 도무지 맞출 수 없을 것 같더군. 모험가 장인들에게 도움을 청하려고 하니 '강철 장갑군화'를 대량으로 만들어주게."
  },
  "249": {
    "ko": "뒤랑데르 가 기병단은 드래곤족과 싸우느라 소모된 전력을 재정비하고 있네. 특히 방어구가 모자라서, 성실한 갑주제작사에게 도움을 받고 싶군. 정성껏 만든 '미스릴 사슬머리쓰개'를 납품해주게."
  },
  "250": {
    "ko": "울다하 '검투 재단'에서 금속판을 덧댄 다리갑옷 주문이 들어왔네. 검투사들의 매력을 더욱 돋보이게 할 갑옷이 필요하다더군. 아름답게 연마한 '미스릴 기수장화'를 납품해주게."
  },
  "251": {
    "ko": "울다하 '연금술사 길드'에서 전쟁으로 혼란한 시대에 대비하려는지, 약품 생산을 늘리기로 했다는군. 그러면서 증류기를 대량으로 주문했네. 연금술의 본고장에서도 만족할 만한 고급 증류기를 대량으로 납품해주게."
  },
  "252": {
    "ko": "뒤랑데르 가 기병단에서 중무장 기병용 판금 갑옷 토시 주문이 들어왔네. 드래곤족의 숨결을 막기 위해 미스릴제 장갑이 달린 튼튼한 갑옷 토시가 필요하다는군. '미스릴 완갑'을 납품해주게."
  },
  "253": {
    "ko": "시찰을 위해 하얀테 전초지에 머물던 교황청 직속 신전기사가 공연히 기병단과 연습 시합을 벌였다가 그만 투구를 망가뜨렸다는군. 새 투구가 필요하다고 하니 '미스릴 무장투구'를 납품해주게."
  },
  "254": {
    "ko": "뒤랑데르 가 기병단에서 중무장 기병용 판금 투구를 주문했네. 기병단 타격력의 핵심이 되는 그들을 지키려면, 드래곤족 발톱에도 망가지지 않을 튼튼한 투구가 필요해. 그러니 '미스릴 기사투구'를 대량으로 납품해주게."
  },
  "255": {
    "ko": "우리 성 코이나크 재단은 은빛눈물 호숫가에서 나오는 유적을 발굴하고 있습니다. 하지만 야영 생활이 계속되는 발굴 현장에서는 몸도 마음도 지치기 마련이죠. 그러니 적어도 맛있는 음식을 먹을 수 있도록 '이프리트 프라이팬'을 만들어주세요."
  },
  "256": {
    "ko": "얼마 전에 노란셔츠의 주둔소 '앞돛대 탑'이 새로 지어졌지. 입주는 벌써 끝났지만 아직 내부 공사를 마무리하지 못한 곳도 있다는군. 그 시설에 쓸 건축자재 주문이 들어왔으니, '코발트판'을 납품해주게."
  },
  "257": {
    "ko": "커르다스에서 드래곤족과 싸움이 격렬해지면서 방어구 수요가 날로 높아지고 있다는군. 그래서 판금 갑옷을 팔아볼 생각이네. 드래곤족의 브레스에도 견딜 수 있는 튼튼한 '미스릴 중장갑옷'을 대량으로 납품해주게."
  },
  "258": {
    "ko": "저희 조사단을 호위하는 용병이 결정 지대를 지나던 중 크리스탈에 다리를 찔려 크게 다치는 사고가 있었어요. 앞으로 이런 사고를 막기 위해, 금속제 보호판을 덧댄 군화를 지급하려 합니다. 튼튼한 군화를 만들어주세요."
  },
  "259": {
    "ko": "고대 알라그 문명 유적을 발굴하다 보면 무너진 석재같이 무거운 물건을 옮겨야 할 일이 자주 있어요. 무거운 것이 발등에 떨어져도 다치지 않도록, 튼튼한 '코발트 기수장화'를 만들어주세요."
  },
  "260": {
    "ko": "우리 성 코이나크 재단이 발굴한 고대 알라그 문명 유물 중에는 긴 세월을 견디며 풍화되어 금방이라도 부서질 것 같은 물건이 꽤 있어요. 그런 유물을 보존할 때 쓰는 '코발트 주괴'를 만들어주세요."
  },
  "261": {
    "ko": "원양선을 타고 해양교역을 하려면 배에 오래 두고 먹을 수 있는 식량이 필요하지. 고기절임을 만들 때 필요한 '식염'을 납품해주게. 무던한 작업을 선호하는 요리사한테 딱 맞는 의뢰일 걸세."
  },
  "262": {
    "ko": "우리 '브루게이르 상회'에서 일하는 짐꾼들에게 줄, 싸고 맛있으면서 영양이 가득한 요리를 만들어줬으면 하네. 민물송어를 소금으로 구운 게 딱 좋겠군. 노릇노릇한 '송어구이'를 만들어주게."
  },
  "263": {
    "ko": "붉은수탉 농장에서는 가축 사육도 함께하고 있는데, 그중에서도 달걀은 중요한 상품이지. 이 달걀을 앞으로는 가공식품으로도 만들어 팔아볼까 하네. 상품 개발에 참고하기 위해 요리사가 만든 '삶은 달걀'을 먹어보고 싶군."
  },
  "264": {
    "ko": "우리 농장에서 나는 보리를 사용해서 쿠키를 만들 생각인데, 단맛을 낼 '메이플 시럽'이 모자라. 은은하고 고급스러운 단맛의 '메이플 시럽'을 만들어주게."
  },
  "265": {
    "ko": "애써 키운 밭의 작물을 갉아먹는 작은 동물들은 우리 농부의 천적이지. 놈들의 고기를 맛있게 구운 '마멋 스테이크'를 만들어주게. 육즙 가득한 스테이크를 씹으며 그동안 쌓인 원한을 풀고 싶군."
  },
  "266": {
    "ko": "로랜드 포도 열매를 말린 '건포도'는 오래 두고 먹을 수 있어서 교역선에 싣기 딱 좋은 식량이지. 성질 사나운 뱃사람도 기분 좋아질 만큼 맛있는 '건포도'를 납품해주게."
  },
  "267": {
    "ko": "식재료도 우리 '브루게이르 상회'의 주력 상품 중 하나지. 특히 유제품인 '크림'은 금방 상하기 때문에 정기적으로 사들이고 있네. 부드러운 '크림'을 납품해주게."
  },
  "268": {
    "ko": "우리 '브루게이르 상회'는 재해로 부모를 잃은 아이들을 후원하고 있네. 아이들한테 먹고 싶은 요리가 있냐고 물어봤더니, 수호천절도 아닌데 다들 '잭 오 랜턴'이 먹고 싶다고 아우성이더군. 아이들이 좋아할 '잭 오 랜턴'을 만들어주게."
  },
  "269": {
    "ko": "붉은수탉 농장에서도 버섯 재배를 시작하는 게 좋지 않을까 하는데, 농장 대표가 영 내키지 않는 것 같더군. 맛있는 '버섯볶음'을 먹이고 다시 설득해볼까 해. 그러니 솜씨를 발휘해주게."
  },
  "270": {
    "ko": "라노시아 오렌지로 만드는 '오렌지 주스'는 우리 농장 주력 상품이기도 하지. 그런데 주문량이 너무 많아 물량을 못 맞추는 상황이야. 납품에 차질이 생기지 않도록 '오렌지 주스'를 만들어주게."
  },
  "271": {
    "ko": "우리 농장에서 일하는 어느 부부의 외동아들이 곧 생일이라더군. 그래서 생일 잔칫상에 차릴 초콜릿을 만들 생각이야. 재료로 쓸 '쿠쿠루 버터'를 마련해주겠나?"
  },
  "272": {
    "ko": "다음번 그리다니아 교역에서 뭘 들여와야 할지 고민이야. 검은장막 숲 특산 민물고기 '피피라'를 림사 로민사 사람들이 좋아할지 알아보고 싶으니, 시장조사용 '피피라 찜'를 만들어주게."
  },
  "273": {
    "ko": "'요리사 길드'에서 초콜릿 원료 주문이 들어왔네. 그런데 쿠쿠루 콩 그 자체가 아니라 한 번 가공을 거친 물건을 원한다는군. '쿠쿠루 가루'를 납품해주게."
  },
  "274": {
    "ko": "우리 '브루게이르 상회' 상선이 오랜 교역 여행을 마치고 림사 로민사로 돌아왔네. 그간 수고한 뱃사람들을 위해 작게나마 술잔치를 열려고 해. 술안주로 낼 노릇노릇한 '잉어구이'를 만들어주게."
  },
  "275": {
    "ko": "개척자라면 누구나 뒤쥐를 싫어하지. 밭에 구멍이나 내고 다니니 말이야. 해로운 짐승이라 사냥당하는 것 같은데, 그 고기로 장사를 한번 해보면 어떨까 하네. 어떤 맛인지 확인하고 싶으니 '뒤쥐 햄버그'를 만들어주게."
  },
  "276": {
    "ko": "칼새횃대 개척지에서 한때 도도를 사육한 적이 있다는군. 아직 시설을 복구하진 못했지만, 지금부터 도와주면 나중에 고기를 싸게 살 수 있을 것 같거든. 도도 요리를 먹으면서 협상할 생각이니까 그때 먹을 요리를 만들어주게."
  },
  "277": {
    "ko": "맥주 항구에서는 장기 항해에 대비해 물 대신 마실 맥주를 대량 구입하려는 무역선이 많이 찾아오지. 그 녀석들을 상대로 보존식량을 팔아보려고 하니, 맛 좋은 '대구절임'을 만들어주게."
  },
  "278": {
    "ko": "해양교역에서 가장 무서운 건 선원들이 반란을 일으키는 거야. 선원들의 불만을 최대한 억누르기 위해서도, 식사에 특히 신경 써야 하지. 보존이 쉬운 뿌리채소로 맛있는 음식을 만들 수 있다면 가르쳐주게."
  },
  "279": {
    "ko": "우리 상회의 중요한 거래처이기도 한 울다하 상인이 림사 로민사에 머물고 있어. 그분에게 라노시아 특산 도도 달걀 요리를 대접하려 하니, 푹신푹신하게 잘 만든 '도도 오믈렛'을 준비해주게."
  },
  "280": {
    "ko": "우리 '브루게이르 상회' 상선이 오랜 교역 여행을 마치고 림사 로민사로 돌아왔네. 이번에 커다란 이익을 낸 선장을 치하하기 위해 만찬을 열려고 해. 아주 신선한 '생굴' 요리를 만들어주게."
  },
  "281": {
    "ko": "내 상선 '얼음공주호'는 출항을 위해서 항해에 필요한 물건을 모으는 중이야. 물론 배에 실을 식량도 필요하지. 배에서 먹기 좋은 '호두빵'을 가져다줘."
  },
  "282": {
    "ko": "내 상선 '얼음공주호'는 출항에 앞서 교역상품을 모으고 있어. 라노시아 라벤더로 만드는 향유는 제법 유명한 물건이지. 상품 가치가 높고 향도 훌륭한 '라벤더유'를 가져다줘."
  },
  "283": {
    "ko": "내 상선 '얼음공주호'는 출항 준비로 정신이 없어. 바다 위에서 제대로 된 요리는 바랄 수도 없으니, 출항하기 전에 맛있는 걸 배불리 먹어두고 싶어. 내가 좋아하는 '닭고기 버섯볶음'을 가져다줘."
  },
  "284": {
    "ko": "좋은 상인이 되려면 거래처하고 친밀한 관계를 유지하는 게 중요하지. 그래서 중요한 거래처인 날디크와 비멜리 사 장인들에게 간식을 대접하려고 해. 바삭바삭한 '사과 타르트'를 준비해주게."
  },
  "285": {
    "ko": "상품으로 사들인 포도주를 한번 마셔봤는데, 아무래도 너무 독한 것 같아. 조금 희석해서 파는 게 좋을 것 같지만 물을 섞을 수도 없는 노릇 아닌가. 그러니 '포도 주스'를 납품해주게."
  },
  "286": {
    "ko": "교역선 출항을 준비하려면 상품을 실어 나르는 짐꾼들이 일을 잘 해주는 게 중요하지. 그자들이 기분 좋게 일할 수 있도록, 제대로 된 아침 식사를 제공하려 하네. '호두빵'을 대량으로 납품해주게."
  },
  "287": {
    "ko": "저희 귀곡부대 제5창병조는 의용병에 지원한 젊은이를 치하하기 위해 잔치를 열려 하고 있습니다. 지원자가 기뻐할 만한 '연어구이'를 만들어주실 장인 선생님은 안 계실까요?"
  },
  "288": {
    "ko": "마을을 지키려면 빈틈없는 감시가 필요합니다. 그래서 집중력이 흐트러지지 않도록, 단맛 나는 '벌꿀 머핀'을 대원에게 나눠주려 하고 있습니다. 맛있게 요리해주실 장인 선생님은 안 계실까요?"
  },
  "289": {
    "ko": "얼마 전, 저희 귀곡부대 제5창병조에 어린 아이들이 감사 편지를 보내주었습니다. 이 흐뭇하고 기특한 편지에 보답하기 위해, 아이들이 좋아하는 '사과 타르트'를 주려고 합니다. 요리를 부탁드려도 될까요?"
  },
  "290": {
    "ko": "저희 귀곡부대 제5창병조는 의용병 젊은이들이 체력을 기를 수 있는 요리를 대접하려 하고 있습니다. 그들의 고향 음식인 영양고기로 '양치기 파이'를 만들어주실 장인 선생님은 안 계실까요?"
  },
  "291": {
    "ko": "원양선을 타고 해양교역을 하려면 배에 오래 두고 먹을 수 있는 식량을 준비해야 하지. 그러니 잘 썩지 않는 '생강 쿠키'를 납품해주게. 무던한 작업을 선호하는 요리사한테 딱 맞는 의뢰일 걸세."
  },
  "292": {
    "ko": "저희 귀곡부대 제5창병조는 의용병과 합동 군사훈련을 시행하려 하고 있습니다. 하지만 배가 고프면 훈련도 할 수 없는 법이죠. 훈련 참가자에게 대접할 스튜 재료를 마련해주시겠습니까?"
  },
  "293": {
    "ko": "이번에 그리다니아와 교역하면서 캐모마일을 대량으로 사들였네. 이걸 허브 차로 판매하고 싶은데, 반응이 영 신통치 않더군. 그러니 판촉용으로 쓸 '캐모마일 차'를 만들어주게."
  },
  "294": {
    "ko": "저희 귀곡부대 제5창병조는 이크살족 움직임을 감시하기 위해 항상 척후병을 보내고 있습니다. 그들은 숲 속에서 오랜 시간을 보내기 때문에 식량을 챙겨가야 하지요. 그들을 위해 따뜻한 '완두콩 수프'를 만들어주세요."
  },
  "295": {
    "ko": "저희 귀곡부대 제5창병조는 평소에 도와주고 계신 마을 주부님들에게 답례로 팬케이크를 대접하려 하고 있습니다. 울다하풍 '크럼펫'을 요리해주실 장인 선생님은 안 계실까요?"
  },
  "296": {
    "ko": "마을에서 열리는 소박한 잔치는 주민들과 저희 귀곡부대가 교류할 수 있는 소중한 시간입니다. 이번 잔치에 흑장어로 만든 '장어 파이'를 내놓을 생각이니, 많은 사람들이 먹을 수 있도록 '장어 파이'를 대량으로 마련해주세요."
  },
  "297": {
    "ko": "제 주인 게게루주 님은 미식가로 잘 알려진 분입니다. 평소에 드시는 음식에도 최고급 조미료를 사용하고 계시죠. 최고급 양조식초 '발사믹 식초'를 만들어주세요."
  },
  "298": {
    "ko": "'붉은머루 타르트' 판매량을 더욱 높이기 위해 판촉회를 열어볼 생각이야. 거래처 사람들을 불러 '붉은머루'로 만든 과자를 대접하고 싶네. 그러니 '붉은머루 타르트'를 납품해주게."
  },
  "299": {
    "ko": "울다하에서 수입한 '옥수수가루'가 바닷물에 젖어서 못 쓰게 되어버렸네. 판매 계약은 이미 마친 뒤라, 어떻게 해서든 대체할 물건을 구해야만 해. '옥수수가루'를 대량으로 납품해주게."
  },
  "300": {
    "ko": "제 주인 게게루주 님이 물에 빠진 돌고래 주점 명물인 '옥수수빵'을 드시고 싶어 하십니다. 하지만 그렇게 사람이 북적이는 술집에 주인님을 모셔갈 수는 없죠. 주인님을 위해 '옥수수빵'을 만들어주세요."
  },
  "301": {
    "ko": "제 주인 게게루주 님은 '마음에 드는 아기 고양이'가 좋아하는 음식을 함께 드시고자 하십니다. 먹고 탈이 나는 일이 없도록 세심한 주의를 기울여 '미코테식 해물산적'을 만들어주세요."
  },
  "302": {
    "ko": "제 주인 게게루주 님은 친구와 지인을 초대하여 잔치를 열고자 하십니다. 하지만 손님이 많은 만큼 전속 요리사만 가지곤 음식 장만이 어려울 것 같더군요. '가자미구이'를 대량으로 만들어주세요."
  },
  "303": {
    "ko": "아도넬 점성대에서 식량 주문이 들어왔네. 점성술사들 중에는 보수적인 성격을 가진 사람이 많다보니 식사도 전통적인 방식을 선호하는 경향이 있어. 이슈가르드 전통대로 호밀을 써서 바싹 구운 '기사빵'을 부탁하지."
  },
  "304": {
    "ko": "양배추를 잘게 잘라 새콤하게 절인 '자우어크라우트'는 오래 두고 먹을 수 있는 음식이야. 괴혈병 예방에도 효과가 있어서 장기 항해에 꼭 필요한 물건이지. 그만큼 인기 있는 상품이니 '자우어크라우트'를 납품해주게."
  },
  "305": {
    "ko": "키키룬족 선원들이 즐겨 먹는 '도토리 쿠키'는 보통 빵보다 오래 두고 먹을 수 있어서, 장기 항해에 알맞은 보존식량이야. 우리 상회 주력 상품이기도 하니 대량으로 납품해주게."
  },
  "306": {
    "ko": "요즘 기병단의 식사가 형편없어졌다고 하더군. 그래서 그런지 우리한테 와서 맛있는 요리를 찾는 기병이 꽤 있어. 꾸준히 인기있는 '잉어 쑥 구이'를 만들어주게."
  },
  "307": {
    "ko": "아도넬 점성대에서 교황청 고위 성직자를 초대해서 연회를 열려는 모양이야. 그 자리에서 대접할 과자를 주문받았으니, 솜씨 좋은 요리사가 도와주길 바라네. 엘레젠족 전통 구운 과자 '치즈 수플레'를 부탁하지."
  },
  "308": {
    "ko": "우리 종군상인들은 아도넬 점성대를 지키는 뒤랑데르 가 기병단에 지속적으로 식량을 제공하고 있지. 특히 다들 좋아하는 게, 얼어붙은 몸을 녹여주는 따뜻한 수프야. 기병들 숫자도 많으니까 '파 크림 수프'를 대량으로 부탁하지."
  },
  "309": {
    "ko": "하얀테 전초지에 교황청 직속 신전기사가 시찰을 위해 찾아오기로 했네. 환영 만찬에 대접할 요리 주문이 들어왔으니 도와주면 좋겠군. 그 신전기사가 좋아한다는, 부드러운 '롤란베리 치즈'를 납품해주게."
  },
  "310": {
    "ko": "맛없는 식사를 견디다 못해 선원이 항해 도중 반란을 일으킨 경우도 실제로 있었어. 뱃사람들의 마음을 달래려면 말린 고기가 꼭 필요하지. 간이 잘 된 '소고기 육포'를 납품해주게."
  },
  "311": {
    "ko": "우리 커르다스의 반짝사과로 만든 주스를 림사 로민사 사람들도 맛보게 하고 싶어. 까다로운 입맛을 가진 사람들도 인정할 '사과 주스'를 대량으로 납품해주게."
  },
  "312": {
    "ko": "야전병원에서 크림 치즈를 주문했네. 몸 상태가 안 좋은 부상병도 먹기 좋게 부드럽고 영양도 가득한 것을 원하더군. 새콤달콤해서 먹으면 기운 나는 '롤란베리 치즈'를 납품해주게."
  },
  "313": {
    "ko": "뒤랑데르 가 기병단에서 휴대식량을 주문했네. 영양가가 있으면서 작전 중에 가볍게 먹을 수 있는 걸 원하더군. 대구절임을 넣어 작게 튀긴 '대구절임 완자'를 납품해주게."
  },
  "314": {
    "ko": "이제 곧 성 다니펜 축제일세. 이슈가르드의 성인을 기리는 날이지. 그 축제에 낼 전통 과자 '개복치빵'을 납품해주게. 전설의 물고기 '개복치' 모양으로 만든 귀여운 과자야. 많은 사람이 먹을 수 있도록 대량으로 부탁하네."
  },
  "315": {
    "ko": "우리 성 코이나크 재단에서는 다양한 출신, 민족, 부족이 함께 모여 일하고 있습니다. 그래서 서로 친목을 도모하기 위해 각 지역의 축제를 다 함께 즐겨보려 합니다. 이슈가르드풍 축제용 파이를 만들어주세요."
  },
  "316": {
    "ko": "얼마 전 우리 상회가 키키룬족 골동품점 '메메룬 교역상점'과 거래를 트기로 했네. 키키룬족은 알 요리라면 사족을 못 쓰는 종족이지. 거래 협상이 잘 풀리도록 아프칼루의 알로 만든 '데빌드 에그'를 만들어주게."
  },
  "317": {
    "ko": "키키룬족하고 장사를 하려면 우선 알 요리부터 먹여 기분이 좋아지게 해야 하지. '지지룬 교역상점'과 거래할 때 쓸 접대용 요리가 필요해. 아프칼루의 알을 듬뿍 쓴 '라노시아 토스트'를 대량으로 납품해주게."
  },
  "318": {
    "ko": "얼마 전, 우리 조사원이 매우 귀한 유물을 발굴했습니다. 이 위대한 발굴을 축하하기 위해 작게나마 만찬회를 열 계획입니다. 그 조사원이 좋아하는 음식인 버섯 요리를 만들어주세요."
  },
  "319": {
    "ko": "유적 발굴 작업을 하다보면 분진이 많이 날리기 때문에, 잠깐씩 휴식을 취하며 마실 것으로 목을 축여야 합니다. 향신료나 허브를 듬뿍 넣어, 조사대원들이 좋아하는 건강음료 '향차'를 만들어주세요."
  },
  "320": {
    "ko": "유적 발굴 조사대를 이끄는 람브루스 님께 늘 신세 지는 것 같아, 감사의 선물을 준비하려고 합니다. 람브루스 님은 롤란베리를 아주 좋아하신다더군요. 상큼한 '롤란베리 라씨'를 대량으로 만들어주세요."
  },
  "321": {
    "ko": "독약 만들기의 달인이라 불리는 어느 연금술사가 '수은'을 주문했네. 독약이 너무 잘 팔려서 재료까지 직접 만들 시간이 없다는군. 세상이 어떻게 돌아가는 건지 원. 아무튼, '수은'을 만들어주게."
  },
  "322": {
    "ko": "요즘 모험가들 사이에서 비술사가 주목을 받는 모양이라, '마법서'를 가져다놓기 무섭게 날개돋친 듯 팔리더군. 이 기회를 놓치지 않기 위해 재고를 확보해두고 싶어. 솜씨에 자신 있는 연금술사라면 도와주길 바라네."
  },
  "323": {
    "ko": "그리다니아 '목수 길드'에서 식물 '성장 촉진제 알파'를 주문했네. 재해 때 망가진 숲을 다시 살리기 위해 그 약품이 필요한 모양이야. 연금술에 자신 있는 장인이라면 도와주길 바라네."
  },
  "324": {
    "ko": "림사 로민사 날디크와 비멜리 사에서 '아교'를 주문했는데 하필이면 지금 재고가 다 떨어졌네. 그 회사는 중요한 거래처라, 어떻게 해서든 주문에 맞춰주고 싶어. 그러니 연금술에 자신 있는 장인이라면 도와주길 바라네."
  },
  "325": {
    "ko": "각지를 돌면서 장사하는 행상인은 여행 내내 몸 상태를 유지하는 게 중요해. 그래서 '해독제'는 여행 필수품이라 할 수 있지. 그러니 다음번 여행 준비를 위해서, 오래 두고 쓸 수 있는 '해독제'를 만들어줘."
  },
  "326": {
    "ko": "모험가는 위험한 곳에 가는 일이 많으니까, 초보적인 회복마법을 익혀두려는 사람이 많아졌어. 그래선지 초보자용 환술도구가 날개돋친 듯 팔리고 있지. 그러니 재고가 다 떨어지기 전에 '마법봉'을 만들어주게."
  },
  "327": {
    "ko": "다날란은 워낙 건조하고 모래가 날려서 눈을 다치는 사람이 많아. 그래서 '안약'이 꾸준히 잘 팔리지. 솜씨에 자신 있는 연금술사는 '안약'을 만들어서, 재고를 확보할 수 있도록 도와주게."
  },
  "328": {
    "ko": "우물물만 마시면 배탈이 난다는 어느 부잣집 사모님의 부탁으로 '증류수'를 모으고 있네. 증류기로 정성껏 만든 순수한 물을 원하더군. 그러니 솜씨에 자신 있는 연금술사라면 도와주길 바라네."
  },
  "329": {
    "ko": "회복마법을 배우기 시작한 모험가들 사이에서 좀 더 좋은 환술도구를 원하는 목소리가 높아지고 있네. 이런 요구에 발맞추어, 초보자용 환술도구에 기능을 추가한 물건을 새롭게 출시하려고 해. 연금술에 자신 있는 장인이라면 도와주길 바라네."
  },
  "330": {
    "ko": "얼마 전 그리다니아에서 고급 목제 가구를 사들였는데, 짐칸에서 이리저리 부딪혔는지 흠집투성이더군. 덕분에 생각만큼 이익을 남기지 못했어. 앞으로는 고급 목재를 보호해줄 '고무'를 써볼까 하네."
  },
  "331": {
    "ko": "날달 교단에서 '밀랍' 주문이 들어왔네. 장례식에서 사용할 양초를 만들려는 것 같아. 불순물을 제거한 '밀랍'이 필요하니, 연금술에 자신 있는 장인이라면 도와주길 바라네."
  },
  "332": {
    "ko": "요즘 모험가들 사이에서 비술사가 주목을 받는 모양이라, 마도서를 가져다 놓기 무섭게 날개돋친 듯 팔리더군. 이 절호의 기회를 놓치지 않기 위해, '비술서' 재고를 확보해두고 싶어. 솜씨에 자신 있는 연금술사라면 도와주길 바라네."
  },
  "333": {
    "ko": "요즘 모험가들 사이에서 환술도구가 잘 팔리는 모양이야. 주술이 발전한 울다하에서 환술도구는 영세 상인이 파는 물건으로 여겨졌지만, 우리도 이제부터 취급해야 할 것 같아서 말이지. 대대적으로 팔기 적합한 마법봉을 만들어주게."
  },
  "334": {
    "ko": "'주술사 길드'에서 '에테르'를 주문했네. 그자들은 툭하면 외상이라, 솔직히 별로 거래하고 싶지는 않지만…… 옛정을 생각하면 어쩔 수 없군. 마력이 빠르게 회복되는 '에테르'를 만들어주게."
  },
  "335": {
    "ko": "림사 로민사 '멜반 세관공사'에서 사내 연수용 마도서가 필요하다며 주문했어요. 세관공사에서 비술을 검문 업무에 사용하니까 그런 거겠죠? 아무튼, '물푸레나무 비술서'를 만들어줘요."
  },
  "336": {
    "ko": "상단이 마물을 만나 부상자가 나오는 건 흔한 일이죠. 그런 사태에 대비해서 우리 공제회는 짐꾼에게 '포션'을 챙기도록 하고 있어요. 짐꾼들을 위한 약을 만들어주세요."
  },
  "337": {
    "ko": "얼마 전부터 라노시아 '붉은수탉 농장'이란 곳하고 거래를 시작했어요. 실험적인 농법을 다양하게 시도하는 곳인데, 연금술로 만든 식물 성장 촉진제에 관심이 있는 것 같더군요. 1개만 만들어주겠어요?"
  },
  "338": {
    "ko": "서부 다날란에 세워질 거주지는 부유층 대상이라더군. 그래서 우리는 건축자재인 기와 수요가 높아질 것으로 보고, 한발 앞서 '지붕 기와' 재고를 확보해두기로 했지. 도와주길 바라네."
  },
  "339": {
    "ko": "요즘 모험가들 사이에서 환술도구가 잘 팔리는 모양이야. 지금까지는 환술도구를 거의 취급 안 했지만, 생각을 고쳐야 할 것 같더군. 폭넓은 상품을 제공할 수 있도록 도와주길 바라네."
  },
  "340": {
    "ko": "서적류는 우리 '아슈가나 무역'의 주력 상품 중 하나지. 하지만 요즘 마도서 수요가 부쩍 늘면서 재고가 자꾸 부족한 상황일세. 이 상황을 개선하기 위해 '강화 질긴 가죽 마법서'를 마련해주게."
  },
  "341": {
    "ko": "날달 교단 '성 아다마 란다마 교회'에 '활력의 약'을 헌납하고 싶어. 그 교회에는 공동묘지가 있어서 많은 사람이 조문을 오는데, 그중 울다 지쳐 탈진하는 사람도 있으니 말일세. 그런 사람들에게 먹일 약이지."
  },
  "342": {
    "ko": "'성 아다마 란다마 교회'에 묻힌 친구에게 마도서를 바치고 싶다는 모험가의 의뢰가 있었어. 솜씨 좋은 비술사였다는 고인을 위해 품질 좋은 '질긴 가죽 마법서'를 만들어주게."
  },
  "343": {
    "ko": "날달 교단 '성 아다마 란다마 교회'에 '정신력의 약'을 헌납하고 싶어. 슬픔은 사람의 정신력을 쉽게 앗아가지. 교회 사제들이 슬픔에 잠긴 사람들을 치유할 수 있도록 효과 좋은 약을 만들어줘."
  },
  "344": {
    "ko": "검투 재단이 색다른 시합을 기획 중인 모양이야. 살짝 듣자하니, 연금약을 마구 들이킨 무술가들을 철망에 가둬놓고 싸우게 하는 '철망 힘겨루기 사투'라는군. 사망자가 나오지 않길 기도하며 약을 만들어주게."
  },
  "345": {
    "ko": "아름다운 마도사가 야성미 넘치는 지팡이로 악당 문어를 두들겨 팬다는 내용의 이상한 연극이 인기를 얻고 있어. 그래서인지 상류층 사이에서 '어린잎 물푸레나무 마법봉'이 엄청나게 팔리더군. 놓칠 수 없는 기회이니 도와주길 바라네."
  },
  "346": {
    "ko": "울다하 왕실 어의를 육성하는 '프론데일 약학원'이 요즘 시험 기간이라더군. 이 시기만 되면 갑자기 '지능의 약'이 잘 팔리지. 글쎄, 약으로 해결될 문제인지는 잘 모르겠지만 아무튼 그 약을 대량으로 만들어주게."
  },
  "347": {
    "ko": "숲은 워낙 습한 곳이라 문서에 쓴 글씨가 번지거나 종이가 썩는 일이 곧잘 있습니다. 그래서 연금술로 만든 잉크를 연락문에 쓰려 하는데, 저희를 도와주실 장인 선생님은 안 계실까요?"
  },
  "348": {
    "ko": "저희 귀곡부대 제5창병조는 아직 훈련이 덜 된 의용병이 이크살족과 쉽게 싸울 수 있도록 '실명의 독약' 이용을 검토하고 있습니다. 이 방어용 독약을 만들어주실 장인 선생님은 안 계실까요?"
  },
  "349": {
    "ko": "저희 귀곡부대 제5창병조는 아직 훈련이 덜 된 의용병이 백발백중으로 활을 쏠 수 있도록 '민첩성의 약' 이용을 검토하고 있습니다. 이 방어용 약을 만들어주실 장인 선생님은 안 계실까요?"
  },
  "350": {
    "ko": "이크살족 중에는 마법사도 존재합니다. 그러한 상대와 싸울 것에 대비하여, 마법 시전을 방해하는 '침묵의 독약'을 화살촉에 바를 생각입니다. 저흴 도와주실 장인 선생님은 안 계실까요? "
  },
  "351": {
    "ko": "마법 인형 제작으로 잘 알려진 명인이 '게 기름'을 주문했네. 섬세한 톱니바퀴나 기계로 이루어진 마법 인형을 수리하려면 이 기름이 꼭 필요하다는군. 솜씨에 자신 있는 연금술사라면 도와주길 바라네."
  },
  "352": {
    "ko": "저희 귀곡부대 제5창병조는 믿음직함이 신조입니다. 그런데 얼마 전 훈련을 하다가 실수로 채석공방 주민의 집 창을 깨고 말았어요. 사과하는 뜻으로 새 유리창을 전하려 합니다. 창으로 쓸 '유리판'을 만들어주시겠습니까?"
  },
  "353": {
    "ko": "림사 로민사에서 비술을 배운 모험가가 울다하에서도 활약하고 있어. '아슈가나 무역'은 이 기회를 놓칠 수 없다고 판단하여 마도서 판매에 힘을 쏟을 계획이지. 중급 비술사를 위한 마도서를 대량으로 마련해주게."
  },
  "354": {
    "ko": "저희 귀곡부대 제5창병조는 날마다 애써주고 계신 도사님들에게 감사의 뜻을 전하기 위해 환술도구를 바치려 합니다. 멋지게 뻗은 마법봉에 장식을 더해 명품이라 부를 물건을 만들어주시겠습니까?"
  },
  "355": {
    "ko": "요즘 모험가 중에 비술을 다루는 분이 늘어난 것 같더군요. 저희 귀곡부대 제5창병조는 이 술법을 마을을 지키는 데 쓸 수 있을지 연구해보고 싶습니다. 연구용 마도서를 만들어주시겠습니까?"
  },
  "356": {
    "ko": "저희 귀곡부대 제5창병조는 이크살족 습격에 대비하여 약품을 비축하고 있습니다. 큰 상처도 치유하는 '하이 포션'을 대량으로 만들어주실 장인 선생님은 안 계실까요?"
  },
  "357": {
    "ko": "제 주인 게게루주 님은 코스타 델 솔을 단단히 지키기 위해 솜씨 좋은 용병을 고용하셨습니다. 하지만 그것만으로는 안심할 수 없죠. 유사시에 대비해 그들의 전력을 높이는 약품도 준비하는 게 좋겠습니다."
  },
  "358": {
    "ko": "연금술사가 만드는 묘약은 울다하의 주요 수출품 중 하나일세. 드래곤족과 전쟁이 계속되는 종교도시 '이슈가르드'에도 정기적으로 수출하고 있지. 솜씨 있는 연금술사라면 재고 확보를 도와주길 바라네."
  },
  "359": {
    "ko": "날디크와 비멜리 사에서 아교를 대량으로 주문했어. 그런데 주문량이 너무 많아서, 우리 재고만으로 맞출 수가 없군. '뿔아교'를 대량으로 만들 수 있는 연금술사가 있다면 도와주길 바라네."
  },
  "360": {
    "ko": "'게게루주 상회'에서는 거래할 때 반드시 계약서를 준비합니다. 계약서를 쓸 때는 좋은 양피지와 잉크가 꼭 필요하죠. 쉽게 번지거나 지워지지 않는 고급 잉크를 만들어주세요."
  },
  "361": {
    "ko": "제 주인 게게루주 님은 '예술'에 조예가 깊은 분입니다. 그래서 예술을 잘 감상하기 위한 '민첩성의 묘약'을 찾고 계시죠. 예를 들자면, '무희의 아름다운 몸매를 무대 밖에서도 구석구석 감상할 수 있을' 정도로 잘 듣는 약이 좋겠군요."
  },
  "362": {
    "ko": "제 주인 게게루주 님은 남해 제도 같은 풍경을 좋아하십니다. 그래서 남해에서 나는 각양각색의 식물을 기르고 있습니다만, 그걸 유지하려면 섬세한 손질이 필요하죠. 식물을 가꿀 때 쓸 성장 촉진제를 만들어주세요."
  },
  "363": {
    "ko": "이슈가르드 정교를 이끄는 교황청에서 이단심문관이 쓸 마법봉 주문이 들어왔네. 이단 혐의자가 심문 도중 사망하는 사례가 잇따르고 있어 치유사를 더 두고 싶다더군. 사용하기 편한 마법봉을 만들어주게."
  },
  "364": {
    "ko": "울다하에서 손꼽히는 도박장 '백금 신기루'에서 '실명의 맹독약'을 주문했네. 일시적으로 시야를 빼앗은 상태로 진행하는 특수한 도박에 쓸 거라는군. 속임수를 쓰지 못하도록 효과가 확실한 약을 만들어주게."
  },
  "365": {
    "ko": "어느 시대나 독약을 원하는 자는 적지 않은 법이지. 어디에 쓰려는 건지는 몰라도 손님은 독약을 원해. 그러니 이 인기 상품의 재고가 떨어지지 않도록 '맹독약'을 대량으로 만들어주게."
  },
  "366": {
    "ko": "아도넬 점성대에서 마도서 주문이 들어왔어. 듣자하니, 점성술에 비술을 접목시켜 드래곤족 움직임을 더 정확하게 예측하려는 모양이야. 그런 일이 정말 가능한지는 몰라도, 아무튼 마도서를 부탁하네."
  },
  "367": {
    "ko": "자주 거래하는 친한 기병이 '수면의 맹독약'을 주문했네. 자세한 이야기는 못 들었지만 이단심문에 참여한 뒤로 계속 잠을 설친다더군. 그가 지난 일은 잊어버리고 깊이 잠들 수 있는 약을 만들어주게."
  },
  "368": {
    "ko": "이슈가르드 정교를 이끄는 교황청에서 '마비의 맹독약' 주문이 들어왔어. 이단 혐의자가 날뛰지 않도록 몸의 자유는 빼앗되, 심문을 계속해야 하니 의식은 살아있는…… 그런 약을 대량으로 구하고 있네."
  },
  "369": {
    "ko": "뒤랑데르 가 기병단에서 군용약을 주문했네. 드래곤족에 맞서 싸워야 하는 그들은 큰 상처도 회복할 수 있도록 강한 약을 원한다더군. 생명이 위태로울 만큼 크게 다친 이도 구할 수 있을 만한 포션을 납품해주게."
  },
  "370": {
    "ko": "아마지나 광산회사에서 광산용 권양기 손질에 쓸 윤활유를 주문했네. 광물 가루가 휘날리는 열악한 환경에서도 상하지 않을 만큼 질 좋은 '상어 기름'이 필요하다더군. 정성껏 짠 기름을 가져다주게."
  },
  "371": {
    "ko": "가는 길이 안전하다고는 말할 수 없지만, 그 위험을 무릅쓰고 커르다스와 교역하기로 했네. 나날이 격렬해지는 드래곤족과의 싸움 때문에 그곳은 의약품이 상당히 모자랄 거야. 품질 좋은 '각성제'를 만들어주게."
  },
  "372": {
    "ko": "교황청에서 고급 잉크를 주문했네. 붙잡은 이단자한테서 얻은 '죄의 고백'을 빠짐없이 기록해서, 앞으로 이단자를 잡는 데 활용하고 싶다는군. 색이 바래지 않고 오래가는 잉크를 납품해주게."
  },
  "373": {
    "ko": "뒤랑데르 가 기병단에서 마도서를 주문했네. 드래곤족에 맞서기 위해 비술을 이용할 방법은 없는지 검토하겠다더군. 품질 좋은 비술사용 마도서를 만들어주게."
  },
  "374": {
    "ko": "커르다스에서는 눈에 있는 수분 때문에 무기가 자주 녹슬어서 큰일이라더군. 그래서 녹 방지제로 쓸 '라놀린' 같은 것이 잘 팔리지. 재고를 확보해두고 싶으니 대량으로 납품해주게."
  },
  "375": {
    "ko": "우리 성 코이나크 재단은 은빛눈물 호숫가에서 알라그 문명 유적을 발굴하고 있습니다. 워낙 위험한 곳이다 보니 작업 도중 마물을 만나는 일도 빈번하죠. 호신용으로 쓸 '수면의 극독약'을 만들어주세요."
  },
  "376": {
    "ko": "검은장막 숲에서 야생 지즈 개체 수가 불어나면서, 석화 치료에 효과적인 '금침' 수요가 늘고 있네. 다음번 교역에서 상품으로 팔기 위해 재고를 채워두고 싶군. 효과 좋은 '금침'을 만들어주게."
  },
  "377": {
    "ko": "울다하 부유층 사이에서는 유행이 빠르게 변하지. 이번에는 중년 남성들이 너도나도 '활력의 비약'을 찾고 있다는군. 그 이유야 어찌 됐든, 활력이 불끈 솟아오를 만한 약을 대량으로 만들어주게."
  },
  "378": {
    "ko": "같은 뜻을 지닌 동료라 해도 참을 수 없는 일이 있습니다. 예를 들면, 옆에서 자는 동료가 심하게 잠꼬대를 한다든지 말이죠……. 앞으로 모두가 편히 잠들 수 있도록, 그 조사원 저녁 식사에 섞을 침묵 독약을 만들어주세요."
  },
  "379": {
    "ko": "발굴 조사대 야영지에 종종 히포세르프가 몰래 들어와 식량을 훔쳐먹고 있습니다. 앞으로 식량을 도둑맞는 일이 없도록, 독이 든 사료를 함정으로 놓아둘 작정입니다. 몸을 갉아먹는 '극독약'을 만들어주세요."
  },
  "380": {
    "ko": "고대 알라그 문명 유적을 발굴하다 보면 무너진 석재같이 무거운 물건을 옮겨야 하는 경우가 자주 있어요. 그래서 발굴 작업원의 힘을 키울 만한 연금약이 필요합니다. '힘의 비약'을 대량으로 만들어주세요."
  },
  "381": {
    "ko": "제7재해가 일어난 직후부터 난민이 잔뜩 몰려들며, 울다하 인구는 전보다 더 많아졌네. 특히 살림이 넉넉하지 못한 자들이 눈에 띄게 늘어났어. 그런 자들을 위한 값싼 속옷을 만들어주게."
  },
  "382": {
    "ko": "장인이 평소에 입을 만한 바지를 만들어주게. 싼값에 팔 수 있는 물건을 원하니, 재료는 값싼 모시라도 괜찮아. 하지만 튼튼함 하나는 보장해줬으면 좋겠군. 솜씨에 자신 있는 재봉사라면 도와주길 바라네."
  },
  "383": {
    "ko": "상인공제회는 물자를 실어 나르기 위해 많은 짐꾼을 고용하고 있네. 땀을 뻘뻘 흘리며 일하는 그들을 위해 모시 옷감으로 속옷을 만들어주려고 해. 팔 물건이 아니니 겉모양은 중요하지 않고. 재봉에 자신 있는 장인이라면 도와주길 바라네."
  },
  "384": {
    "ko": "매일 많은 짐을 나르는 짐꾼들은 갈라진 나무 상자에 손바닥을 다치는 경우가 잦아. 상처야 금방 낫는다 쳐도, 흘린 피가 상품에 묻기라도 하면 큰일일세. 짐꾼들이 쓸 장갑을 부탁하지."
  },
  "385": {
    "ko": "타버릴 듯한 다날란 햇살로부터 피부를 보호하려면 온몸을 뒤덮는 '수도복'이 제일이지. 꾸준히 인기를 끄는 상품인 만큼, 항상 재고를 확보해두고 싶군. 재봉에 자신 있는 장인이라면 도와주길 바라네."
  },
  "386": {
    "ko": "튼튼한 판금 투구는 머리를 든든하게 지켜주지. 하지만 금속판 사이에 머리카락이 끼기라도 하면 그 아픔은 말로 다 못할 지경이야. 투구 밑에 덧쓰는 '머리쓰개'를 상품에 추가하고 싶으니, 솜씨에 자신 있는 재봉사는 도와주길 바라네."
  },
  "387": {
    "ko": "울다하 부근에 인구가 급격히 늘면서 일자리 구하기가 하늘의 별따기야. 그래서 모험가 일로 생계를 유지하려는 젊은이가 늘고 있다더군. 초보 모험가를 위해 비교적 값이 저렴한 '휘장복'을 만들어주게."
  },
  "388": {
    "ko": "품이 넉넉한 달마티카는 체형에 상관없이 누구나 입을 수 있어서 꾸준히 인기 있을 제품이야. 이번에는 비교적 값싼 제품으로 재고를 확보해두고 싶군. 재료는 모시 옷감으로, 장식도 최대한 수수하게 해서 만들어주게."
  },
  "389": {
    "ko": "아마지나 광산회사에서 '덧바지'를 주문했네. 구리종 광산에서 사고로 다친 노동자에게 위문품으로 지급하려는 모양이야. 재봉에 자신 있는 장인이라면 도와주길 바라네."
  },
  "390": {
    "ko": "림사 로민사에 수출할 옷을 사들이고 싶어. 그곳에서는 양을 많이 기른다고 하니, 목동이 입기 좋은 '양치기 튜닉'이 잘 팔릴 것 같더군. 재봉에 자신 있는 장인이라면 도와주길 바라네."
  },
  "391": {
    "ko": "날달 교단에서 '초보자용 바지'를 주문했네. 듣자하니, 이제 막 성직자가 되기 위한 수행자 신분이 된 초보 사제에게 지급하려는 모양이더군. 소박한 물건이어도 상관없다고 하니 모시 옷감으로 바지를 만들어주게."
  },
  "392": {
    "ko": "모험가가 되려는 젊은이가 늘어서, 비교적 값싼 방어구가 잘 팔리고 있네. 값비싼 판금 갑옷을 살 수 없는 사람들에게 비교적 저렴한 누비옷을 팔아볼까 해. 모시 옷감으로 튼튼한 '누비옷'을 만들어주게."
  },
  "393": {
    "ko": "우리 '아슈가나 무역'은 '원예가 길드'에서 많은 양의 원재료를 사들이고 있네. 앞으로도 양호한 관계를 유지하기 위해, 다음번 거래에서 작은 선물을 할 생각이야. 그리다니아 사람이 좋아할 소박한 밀짚모자를 만들어주게."
  },
  "394": {
    "ko": "광부는 좁은 갱도에서 일하다 보니, 작업 도중에 날리는 분진 때문에 목이나 폐를 망치는 경우가 적지 않아. 그런 일을 막기 위해 아마지나 광산회사에 '무명 스카프'를 팔아볼 생각이지. 솜씨에 자신 있는 재봉사라면 도와주길 바라네."
  },
  "395": {
    "ko": "교역상인은 뙤약볕이 내리쬐는 황야를 몇 시간이고 걸어야 하죠. 그래서 강렬한 햇빛으로부터 머리를 보호하는 터번이 꼭 필요해요. 통기성이 좋은 무명으로 터번을 만들어줄래요?"
  },
  "396": {
    "ko": "우리 지평선 관문은 무거운 짐을 끌어올릴 때 쓰기 위해 권양기를 설치했어요. 기계를 점검해주기로 한 기술자분께 답례로 장갑을 선물하려고 하니까, 튼튼한 '손보호구'를 만들어줄래요?"
  },
  "397": {
    "ko": "얼마 전부터 라노시아 '붉은수탉 농장'이라는 곳과 거래를 시작했어요. 밭일을 할 때도 쓸 수 있는 손등장갑이 있다면 잘 팔릴 것 같더군요. 무명으로 튼튼한 장갑을 만들어줄래요?"
  },
  "398": {
    "ko": "곧 그리다니아로 대규모 상단을 보낼 계획일세. 그리다니아 사람은 비교적 검소하게 생활한다고 하니, 쓸데없는 장식은 떼고 소박한 물건으로 가져가고 싶군. 수수한 밀짚모자를 만들어주게."
  },
  "399": {
    "ko": "곧 그리다니아로 대규모 상단을 보낼 계획일세. 재해 이후 그곳은 초코보 사육에 힘을 쏟고 있다는군. 그래서 목동이 입을 튜닉 같은 게 잘 팔리지 않을까 싶어. 무난한 튜닉을 만들어주게."
  },
  "400": {
    "ko": "곧 그리다니아로 대규모 상단을 보낼 계획일세. 어떤 물건이 팔릴지 아직 잘 모르기도 하니, 취향을 타지 않는 무난한 물건으로 가져가고 싶군. 다양한 용도로 쓰기 좋은 바지를 만들어주게."
  },
  "401": {
    "ko": "죽은 이를 땅에 묻을 때 '다음 세상에서는 풍족하게 살기를' 하는 소망을 담아서, 상인의 옷 쿠르타를 입히는 풍습이 있어. 하지만 죽은 사람에게 입힐 옷을 살 만큼 살림이 넉넉한 사람은 그리 많지 않지. 그러니 싸게 팔 수 있는 쿠르타를 만들어주게."
  },
  "402": {
    "ko": "육로로 그리다니아에 가는 상인이나 여행자가 가끔 마른뼈 야영지에서 쉬다 가기도 해. 그때 남은 여행에 대비해 새 옷을 맞추려는 사람도 있지. 튼튼하면서 보기 좋은 긴바지를 진열하고 싶군."
  },
  "403": {
    "ko": "아직 발견되지 않은 미스릴 광석층이 있다는 소문 때문에 금 장터에 장인과 노동자가 몰려들고 있어. 그자들 상대로 가볍게 장사를 해볼 생각이니까, 장인들이 쓸만한 장갑을 부탁할게."
  },
  "404": {
    "ko": "광산 갱도는 습기와 열기 때문에 찌는 듯이 덥다는군. 그런 환경에서도 편히 일할 수 있도록, 아마지나 광산회사에 소매 없는 겹셔츠를 팔아볼 생각이야. 솜씨에 자신 있는 재봉사라면 도와주길 바라네."
  },
  "405": {
    "ko": "상거래를 할 때는 차림새도 중요해. 초라한 행색을 하면 얕보이기 쉽고, 너무 화려하게 꾸미면 부자인 줄 알고 바가지를 씌울 수도 있지. 그러니 너무 비싸지도 싸지도 않은 적당한 구두를 만들어주게."
  },
  "406": {
    "ko": "요즘 울다하에서 장인 기술을 익히려는 사람이 늘고 있네. 그러면서 장인이 입는 옷 종류가 잘 팔리지. 이 기회를 놓치지 않도록, 작업할 때 입기 좋은 바지를 대량으로 확보해두고 싶군."
  },
  "407": {
    "ko": "저희 귀곡부대 제5창병조는 의용병에 지원한 젊은이에게 고맙다는 뜻을 담아 옷을 주려 하고 있습니다. 움직이기 편하도록 소매가 없는 겹셔츠를 만들어주실 장인 선생님은 안 계실까요?"
  },
  "408": {
    "ko": "얼마 전, 채석공방에 있는 주부님들이 귀곡부대를 위해 식사를 준비해주셨습니다. 답례로 아름다운 장갑을 선물하려 하는데, 저희를 도와주실 장인 선생님은 안 계실까요?"
  },
  "409": {
    "ko": "저희 귀곡부대 제5창병조는 채석공방 방어벽을 넓히려 하고 있습니다. 그러려면 목재를 벌채해야 하는데, 나무를 벨 때 머리에 쓸 두건을 대량으로 만들어주실 장인 선생님은 안 계실까요?"
  },
  "410": {
    "ko": "저희 귀곡부대 제5창병조는 방어벽 확장 공사를 도와주시는 마을 주민분들에게 작업복을 나눠드리려 합니다. 품질 좋은 겹셔츠를 만들어주실 장인 선생님은 안 계실까요?"
  },
  "411": {
    "ko": "림사 로민사에서 판로를 넓히기 위해, 그곳에서 잘 팔릴 만한 상품을 구하는 중이네. 뱃사람들은 움직이기 편하면서 바람이 잘 통하는 셔츠를 즐겨 입는다더군. 가슴 쪽이 시원하게 뚫린 우단 셔츠를 만들어주게."
  },
  "412": {
    "ko": "저희 귀곡부대 제5창병조는 방어벽용 건축자재 마련에 도움을 주신 원예가님께 감사의 선물을 드리려 합니다. 아름다운 작업모를 만들어주실 장인 선생님은 안 계실까요?"
  },
  "413": {
    "ko": "울다하 사교계에서 우단 의류가 은근히 인기를 끌고 있어. 이 기회를 놓치지 않도록, 우단 바지를 대량으로 확보해두고 싶군. 솜씨에 자신 있는 재봉사라면 도와주길 바라네."
  },
  "414": {
    "ko": "저희 귀곡부대 제5창병조는 의용병에 지원한 젊은이에게 고맙다는 뜻을 담아 옷을 주려 하고 있습니다. 숲에서 걷기 편하고 튼튼한 바지를 만들어주실 장인 선생님은 안 계실까요?"
  },
  "415": {
    "ko": "저희 귀곡부대 제5창병조는 방어벽용 건축자재 마련에 도움을 주신 원예가님께 감사의 선물을 드리려 합니다. 아름다운 작업모를 만들어주실 장인 선생님은 안 계실까요?"
  },
  "416": {
    "ko": "저희 귀곡부대 제5창병조는 방어 시 필요한 식량을 비축해두려 하고 있습니다. 그러려면 숲에서 채집을 해야 하는데, 채집 작업용 바지를 만들어주실 장인 선생님은 안 계실까요?"
  },
  "417": {
    "ko": "제 주인 게게루주 님은 마음에 드는 '아기 고양이'에게 바지를 선물하려고 하십니다. 손끝으로 더듬는 감촉을 즐길 수 있는 '아마포' 바지를 원하시더군요. 너무 깊이 알려고는 하지 마시고, 아마포로 바지를 만들어주세요."
  },
  "418": {
    "ko": "요즘 마도사들 사이에서 길이가 짧은 로브가 주목받고 있어. 림사 로민사에서 비술을 배운 모험가는 움직이기 편한 옷을 선호하니, 이런 로브가 잘 팔리는 모양이야. 미리 재고를 확보할 수 있도록 도와주길 바라네."
  },
  "419": {
    "ko": "울다하 사교계에서 우단 의류가 은근히 인기를 끌고 있어. 이 기회를 놓치지 않도록, 우단 장갑을 대량으로 확보해두고 싶군. 솜씨에 자신 있는 재봉사라면 도와주길 바라네."
  },
  "420": {
    "ko": "제 주인 게게루주 님은 유행을 앞서가는 뛰어난 감각을 가지고 계십니다. 다음 무도회가 열릴 즈음부터 울다하 사교계에서 '손등장갑'이 유행할 거라고 하시더군요. 남들보다 한발 앞서 재고를 확보할 수 있도록 도움을 청하고 싶습니다."
  },
  "421": {
    "ko": "제 주인 게게루주 님은 림사 로민사에 있는 레스토랑 '비스마르크'에서 만찬회를 열 예정이십니다. 그때 주인님이 입을 만한 고급스러운 바지가 필요하니, 솜씨 좋은 장인분이 계신다면 꼭 도움을 청하고 싶습니다."
  },
  "422": {
    "ko": "제 주인 게게루주 님은 림사 로민사에 있는 레스토랑 '비스마르크'에서 만찬회를 열 예정이십니다. 그때 주인님을 곁에서 모실 호위병들도 격식에 맞는 차림새를 갖춰야 하죠. 그러니 우단 신발을 대량으로 만들어주시기 바랍니다."
  },
  "423": {
    "ko": "아도넬 점성대에서 대형 망원경 정비 기술자에게 줄 작업모를 주문했네. 망원렌즈 사이에 떨어진 머리카락 한 올조차 용납 못 하는 그들을 위해, 정성껏 만든 작업모를 부탁하지."
  },
  "424": {
    "ko": "검술사 길드에서 길드원을 위한 바지를 주문했어. 판금 갑옷 아래에 입어야 하니, 두껍게 만들어서 충격을 확실히 막아줄 수 있는 게 좋지. 솜씨에 자신 있는 재봉사라면 도와주길 바라네."
  },
  "425": {
    "ko": "다음번에 그리다니아하고 교역할 때는 그곳 환술사들에게 팔 물건을 주력 상품으로 밀어볼 생각이야. 그래서 그리다니아 사람들이 좋아할 수수한 모자를 대량으로 확보해두고 싶군. 솜씨에 자신 있는 재봉사라면 도와주길 바라네."
  },
  "426": {
    "ko": "한랭화가 진행되는 이슈가르드에서는 집안에서도 할 수 있는 수공업이 매우 중요하다더군. 이렇게 실내에서 작업할 때 입을 만한, 아마포 소재로 만든 작업복을 팔아볼 생각이네. 깔끔한 작업복을 만들어줄 장인에게 맡기고 싶군."
  },
  "427": {
    "ko": "제7재해 이후, 커르다스는 급속히 추워져서 눈으로 뒤덮인 나라가 되고 말았지. 그래서 눈보라를 막을 수 있도록 후드가 달린 옷을 찾는 사람이 많네. 온몸을 감싸는 수도복을 만들어줄 장인에게 맡기고 싶군."
  },
  "428": {
    "ko": "기병들은 드래곤족 이빨이나 발톱으로부터 몸을 지키려고 금속 갑옷을 주로 입는데, 튼튼한 대신 추운 곳에서는 온몸이 다 시리지. 그래서 몸에 딱 붙는 쫄바지를 갑옷 속에 껴입는다는군. 추위도 이겨낼 질 좋은 쫄바지를 만들어주게."
  },
  "429": {
    "ko": "기병단에는 초코보를 돌보는 조련사나 무기를 손질하는 대장장이 등 많은 사람이 동행한다네. 이곳 하얀테 전초지도 마찬가지지. 그들이 입을 따뜻한 '양모 덧바지'를 납품해주게."
  },
  "430": {
    "ko": "초코보 운수조합에서 축사 관리원용 '작업복'을 주문했어. 그 회사 작업복 하면 떠오르는 노란색 바탕하고 초코보 문양은 직접 넣겠다고 하니, 염색은 안 해도 괜찮아. 솜씨에 자신 있는 재봉사라면 도와주길 바라네."
  },
  "431": {
    "ko": "울다하 부유층 사이에서 하인들에게 제복을 입히려는 움직임이 늘고 있어. 제복 모자로 쓰기 좋은 물건을 많이 갖춰놓고 팔아보려 하니, '사냥 모자'를 대량으로 만들어주게."
  },
  "432": {
    "ko": "눈길을 쉼 없이 걸어야 하는 짐꾼은 워낙 일이 고되다보니, 좀처럼 하겠다고 나서는 사람이 없어. 어떻게든 일손을 모으기 위해 품질 좋은 겉옷을 지급하기로 했으니, 튼튼하고 두꺼운 튜닉을 납품해주게."
  },
  "433": {
    "ko": "뒤랑데르 가 기병단에서 방한복을 주문했네. 이번에 교황청 직속 신전기사가 하얀테 전초지를 시찰하러 온다는군. 귀한 손님이 추위에 떨지 않도록, 양모 쫄바지를 납품해주게."
  },
  "434": {
    "ko": "이따금 폭설이 찾아오는 커르다스에서는 챙 넓은 모자를 찾는 사람이 많네. 따뜻한 양털로 짠 모자라면 분명 더 잘 팔리겠지. 재고를 확보해두고 싶으니, '양모 모자'를 대량으로 납품해주게."
  },
  "435": {
    "ko": "우리 성 코이나크 재단은 은빛눈물 호숫가에서 나오는 유적을 발굴하고 있습니다. 하지만 결정으로 된 땅을 파내려면 여간 고생이 아니라, 작업복도 금세 닳아버리고 말죠. 튼튼한 작업바지를 만들어주세요."
  },
  "436": {
    "ko": "지난번 교역에서 판매한 모자가 평이 좋았는지, 어진나무 명상굴에서 특별 주문을 했어. '도사'라 불리는 특별한 사람을 위해 품질 좋은 모자를 마련해달라고 하더군. 솜씨에 자신 있는 재봉사라면 도와주길 바라네."
  },
  "437": {
    "ko": "보석상 바바와이 사장이 자기 저택에서 일하는 전속 요리사들을 위해 품질 좋은 작업복을 주문했네. 요리사를 꽤 많이 두고 있다고 하니, 작업복도 대량으로 만들어주게."
  },
  "438": {
    "ko": "성 코이나크 재단에서는 원활한 발굴 작업을 위해 모험가를 여럿 고용하고 있습니다. 조사지를 안전하게 지켜주는 그들에게 움직이기 편한 튜닉을 주려고 해요. 숙련된 모험가가 만족할 만큼 좋은 물건으로 만들어주세요."
  },
  "439": {
    "ko": "얼마 전, 샬레이안 본국에서 찾아온 박물학자가 입은 옷이 땅 위로 튀어나온 크리스탈에 걸려 찢어지고 말았어요. 여벌로 가진 옷이 몇 벌 없는 것 같으니, 그분이 입을 로브를 만들어주세요."
  },
  "440": {
    "ko": "고대 알라그 문명 유적을 발굴하다 보면 분진이나 크리스탈 조각을 뒤집어쓰는 경우가 많아요. 그래서 발굴 작업원의 머리를 보호할 모자가 필요합니다. 양모 작업모를 대량으로 만들어주세요."
  },
  "441": {
    "ko": "거래처에 보낼 물건 재고를 확인하다 보니, 구리 주괴가 조금 부족하더군. '아슈가나 무역'의 신용이 걸린 이상 납품 수량을 어길 수는 없어. '구리 주괴'를 만들어주게."
  },
  "442": {
    "ko": "가진 돈은 없어도 몸을 꾸미고 싶은 사람이 항상 있기 마련이지. 그런 사람을 위해 비교적 값싼 장신구를 제공하고 싶어. 값싼 구리라도 정성껏 갈고 닦으면 반짝이는 팔찌를 만들 수 있을 걸세. 솜씨에 자신 있는 보석공예가는 도와주길 바라네."
  },
  "443": {
    "ko": "울다하를 찾는 모험가 중에는 명성 높은 '주술사 길드'에서 마법을 배우려는 자가 꽤 있지. 그런 초보 주술사를 대상으로 싼값에 살 수 있는 마법도구를 팔아볼 생각이야. 보석공예에 자신 있는 장인이라면 도와주길 바라네."
  },
  "444": {
    "ko": "요즘, 무술 시합으로 출세해보려는 난민 젊은이들이 많다더군. 그들에게 격투무기를 팔아볼 생각이네만, 돈을 벌려고 무술가가 된 사람들한테 값비싼 물건을 팔 수는 없는 노릇이지. 싸면서 튼튼한 물건을 만들어주게."
  },
  "445": {
    "ko": "얼마 전, 전갈 교역소에서 쌓아놓은 짐이 무너지는 사고가 일어났어. 짐꾼 한 사람이 그 밑에 깔려 다치고 말았지. 다친 게 다 나을 때까지, 걷는 데 불편함이 없도록 지팡이를 주고 싶네. 저렴하면서도 괜찮은 지팡이를 만들어주게."
  },
  "446": {
    "ko": "젊은이들 사이에서 값싼 장신구가 날개돋친 듯 팔리고 있네. 특히 구리로 만든 반지가 인기 있어서, 슬슬 재고가 바닥나기 시작했어. 하지만 이 좋은 기회를 놓칠 수 없으니, '구리 고리'를 반지로 만들어서 팔려고 해. 1상자만 만들어주게."
  },
  "447": {
    "ko": "젊은이들 사이에서 비교적 값싼 장신구가 날개돋친 듯 팔리고 있네. 특히 구리로 만든 귀걸이는 값이 저렴하면서 나름 멋도 있어서 잘 팔리지. 솜씨에 자신 있는 보석공예가는 도와주길 바라네."
  },
  "448": {
    "ko": "검투 재단이 색다른 시합을 기획 중인 모양이야. 듣자하니, 사납게 날뛰는 숫양과 양뿔로 무장한 무술가를 둘 중 하나가 기절할 때까지 싸우게 하는 '양들의 침묵 시합'이라는군. 양뿔로 만든 서슬발톱을 납품해주게."
  },
  "449": {
    "ko": "짐승 뼈로 만든 목걸이를 차고, 짐승의 기름을 태운 불 앞에서 기도하며 원한을 가진 인물에게 저주를 건다……. 그런 괴상한 놀이가 요즘 부유층에서 유행인 모양이야. 아마 별다른 효과는 없겠지만, 그래도 찾는 손님이 있으니 목걸이를 부탁하지."
  },
  "450": {
    "ko": "그리다니아 '흑단나무 상점가'에 가게를 낸 지인한테서 보석 장식품을 취급해보고 싶다는 연락이 왔네. 현지 사람들이 어떤 물건을 좋아할지 아직 모르니, 일단 견본 상품을 보낼 예정이야. 수수한 구리제 반지로 부탁하지."
  },
  "451": {
    "ko": "그리다니아 '흑단나무 상점가'에 가게를 낸 지인한테서 보석 장식품을 취급해보고 싶다는 연락이 왔네. 현지 사람들이 어떤 물건을 좋아할지 아직 모르니, 일단 견본 상품을 보낼 예정이야. 뼈에 무늬를 새겨서 만든 팔찌로 부탁하지."
  },
  "452": {
    "ko": "짐을 나를 때 쓰는 포대가 찢어지면 소중한 상품이 땅바닥에 떨어져서 더러워지고 말아. 그런 사고가 일어나지 않도록, 포대가 풀리거나 찢어진 곳을 꿰매는 건 중요한 작업이지. 포대를 손질할 때 쓰기 적당한 바늘을 만들어주게."
  },
  "453": {
    "ko": "인기 검투사 프란츠의 팬들 사이에서, 그가 즐겨 차는 귀찌가 화제인 모양이야. 프란츠가 차고 있는 건 금으로 만든 고급품이지만, 값이 적당한 구리로 만드는 게 더 잘 팔리겠지. 구리 귀찌를 만들어주게."
  },
  "454": {
    "ko": "다 큰 딸을 가진 부유층 사이에서, 딸에게 짐승 이빨로 만든 귀걸이를 선물하는 사람이 늘고 있네. 듣자하니, 여차하면 호신용 무기로 쓰게 하려는 모양이야. 난폭한 상대 앞에서 그런 귀걸이가 무슨 도움이 될지 모르겠지만, 어쨌든 만들어주게."
  },
  "455": {
    "ko": "울다하의 수호신 날달은 상업의 신이시기도 하지. 그래서 장사가 번창하길 기원하며 정기적으로 날달 교단에 주술봉을 헌납하고 있어. 앞으로 장사가 더 잘되도록, 정성을 들여서 멋진 주술봉을 만들어줘."
  },
  "456": {
    "ko": "상품을 자주 만들어주는 친한 재봉사님이 바늘이 너무 빨리 닳는다며 한숨을 쉬시더군요. 그래서 이번에 특별 보상으로 바늘을 선물하려고 해요. 튼튼한 박쥐 이빨로 바늘을 만들어줄래요?"
  },
  "457": {
    "ko": "구리칼날단 사람들에게 방어구를 팔아볼 생각이에요. 평범한 갑옷 같은 건 지급품을 쓰고 있으니까, 그런 것 말고 다른 게 좋겠죠. 예를 들면, 목걸이처럼 만든 목갑옷 같은 건 어떨까요? 분명 잘 팔릴 거예요."
  },
  "458": {
    "ko": "수출용 그림을 그려주는 정밀화가가 요즘 들어 눈이 침침해졌다고 하더군. 앞으로도 좋은 상품을 그릴 수 있도록, 안경을 마련해주고 싶네. 세세한 부분까지 또렷하게 보이는 안경을 만들어주게."
  },
  "459": {
    "ko": "장인과 거래를 한다고 하면 지금까지는 제품을 사들이거나, 도구를 파는 게 고작이었네. 하지만 장인들도 가끔은 자기 몸을 꾸미고 싶겠지. 시험 삼아 한번 팔아보려고 하니, 작업에 방해가 안 될 작은 팔찌를 만들어주게."
  },
  "460": {
    "ko": "황동은 금속을 어떻게 배합하고 연마하느냐에 따라, 금하고 비슷한 빛깔을 내기도 하네. 그래서 비교적 저렴한 가격으로 그럴싸한 장신구를 만들 수 있지. 이제부터 적극적으로 팔아보려고 하니, '황동 반지'를 만들어주게."
  },
  "461": {
    "ko": "'성 아다마 란다마 교회' 묘지에 묻힌 건 대부분 가난한 자들이야. 하지만 가끔 죽은 사람의 장신구를 준비할 돈 정도는 있는 유족도 있지. 그런 자들이 부장품으로 쓸만한 머리장식을 부탁하네."
  },
  "462": {
    "ko": "상인공제회에서 짐꾼들 휴식용으로 쓰던 천막이 망가졌어. 하지만 고작 이런 일로 새 천막을 산다면 그건 상인이라고 할 수도 없지. 비용을 줄이기 위해서라도 직접 고치고 싶군. 쓰기 편한 바늘을 만들어주게."
  },
  "463": {
    "ko": "어떤 금 장터 주민이 번쩍번쩍한 금반지를 갖고 싶다고 하더군. 하지만 제시한 값을 보니 금 부스러기도 못 살 정도였어. 기껏해야 금처럼 빛나는 황동 반지가 고작이겠지. 가격에 맞는 적당한 반지를 만들어주게."
  },
  "464": {
    "ko": "곧 그리다니아로 대규모 상단을 보낼 계획일세. 그리다니아 사람은 소박한 걸 좋아한다고 하니, 무색투명한 댄버라이트로 보석 장식품을 만들어 가져가려고 해. 그러니 부디 도와주면 좋겠군."
  },
  "465": {
    "ko": "림사 로민사에서는 뱃사람의 아내가 남편에게 '무사히 항구로 돌아오기를' 바라며 산호로 만든 작은 물건을 선물하는 풍습이 있다는군. 이건 돈벌이가 될 것 같은 냄새가 풍겨. 다음번 교역에서 팔아보고 싶으니, 산호 반지를 만들어주게."
  },
  "466": {
    "ko": "요즘 모험가들 사이에서 주술사가 주목을 받는 모양이라, '홀'을 가져다 놓기 무섭게 날개돋친 듯 팔리더군. 이 기회를 놓치면 상당히 아까울 거야. 그러니 솜씨에 자신 있는 보석공예가는 부디 도와주길 바라네."
  },
  "467": {
    "ko": "얼마 전, 어느 떠돌이 주술사가 마물한테서 아이를 지키려다 크게 다치는 일이 벌어졌습니다. 저희 귀곡부대 제5창병조는 그 영웅다운 행동을 높이 사서 마법도구를 수여하려 하니, 도와주시길 바랍니다."
  },
  "468": {
    "ko": "저희 귀곡부대 제5창병조는 의용병에 지원한 젊은이에게 고마운 마음을 담아 귀걸이를 주려 하고 있습니다. 젊은이들이 좋아할 만한 멋진 귀걸이를 만들어주실 장인 선생님은 안 계실까요?"
  },
  "469": {
    "ko": "저희 귀곡부대 제5창병조는 채석공방을 지키기 위해 지원한 의용병들에게 반지를 나눠주려 하고 있습니다. 부대 결속력이 높아질 만한 맞춤 반지를 만들어주실 장인 선생님은 안 계실까요?"
  },
  "470": {
    "ko": "울다하 교역상인이 방위에 필요한 물자를 거래하자고 제안했습니다. 그 상인은 검은장막 숲에서만 구할 수 있는 물건과 맞바꾸길 원하더군요. 숲에 사는 영양의 뿔로 주술봉을 만들어주실 수 없을까요?"
  },
  "471": {
    "ko": "림사 로민사에서 판로를 넓히기 위해, 그곳에서 잘 팔릴 만한 상품을 구하는 중이네. 뱃사람들이 많은 도시이니만큼, 잘 녹슬지 않는 은 장신구가 좋겠군. 반짝반짝 빛나는 은반지를 만들어주게."
  },
  "472": {
    "ko": "저희 귀곡부대 제5창병조는 날마다 애써주고 계신 도사님들에게 고마움을 전하기 위해 반지를 바치려 합니다. 자줏빛의 아름다운 형석으로 반지를 만들어주시겠습니까?"
  },
  "473": {
    "ko": "날달 교단과 대형 계약을 맺는 데 성공했네. 교단에서는 보유한 희귀 서적을 후세에 남기기 위해 필사 작업을 하고 있다는군. 정밀한 작업인 만큼, 세세한 부분까지 확대해서 볼 수 있는 특수한 안경을 지정된 수량대로 만들어주게."
  },
  "474": {
    "ko": "저희 귀곡부대 제5창병조는 의용병에 지원한 마을 젊은이들에게 창술을 가르치고 있습니다. 이번에 그 단련 결과를 보여줄 수 있는 창술 시합을 열게 되었으니, 시합 우승자에게 줄 목걸이를 만들어주시겠습니까?"
  },
  "475": {
    "ko": "저희 귀곡부대 제5창병조는 대규모 도적 단속을 계획하고 있습니다. 그때 부유한 상인으로 변장한 대원을 미끼로 쓰려 합니다만, 보석 장식품이 모자라더군요. 아름답게 빛나는 보석 장식품을 만들어주시겠습니까?"
  },
  "476": {
    "ko": "저희 귀곡부대 제5창병조는 마을 방위에 필요한 자금을 마련하기 위해, 울다하 상인과 거래를 하기로 했습니다. 그 거래에서 팔 주술도구를 만들어주실 장인 선생님은 안 계실까요?"
  },
  "477": {
    "ko": "제 주인 게게루주 님은 얼마 전 열었던 잔치에서 멋들어진 시를 낭송한 음유시인에게 상을 주려고 하십니다. 큼직한 고셰나이트가 달린 은제 머리장식을 만들어주세요."
  },
  "478": {
    "ko": "뼈나 뿔 같은 재료로 만든 소박한 보석 장식품은 크게 유행하진 않지만, 꾸준히 수요가 있지. 그리다니아로 다음번 상단을 보내기 전에 뿔로 만든 반지 재고를 확보해두고 싶군. 솜씨에 자신 있는 보석공예가라면 도와주길 바라네."
  },
  "479": {
    "ko": "유행을 앞서가기로 유명한 거상, 게게루주 사장이 공작석으로 만든 보석 장식품을 모으고 있다는 정보를 얻었네. 우리도 그냥 구경만 하고 있을 수는 없지. 새로운 유행에 대비해서 공작석 팔찌를 많이 만들어주게."
  },
  "480": {
    "ko": "제 주인 게게루주 님은 무희를 아름답게 꾸미기 위해 전속 재봉사를 두고 계십니다. 아슬아슬한 노출 의상을 잘 만드는 재봉사가 마음껏 솜씨를 발휘할 수 있도록, 품질 좋은 바늘을 만들어주세요."
  },
  "481": {
    "ko": "제 주인 게게루주 님은 '달콤한 신음을 흘리는 아기 고양이'에게 은 목걸이를 선물하려 하십니다. 너무 깊이 알려고는 하지 마시고, 순도 높은 은을 써서 반짝반짝 빛나는 목걸이를 만들어주세요."
  },
  "482": {
    "ko": "제 주인 게게루주 님은 장사할 기회를 잡는 감각이 매우 탁월하십니다. 주인님이 말씀하시길, 이제 곧 울다하 사교계에서 공작석이 유행할 거라고 하시더군요. 값이 오르기 전에 재고를 확보하고 싶으니, 공작석 귀걸이를 될 수 있는 한 많이 만들어주세요."
  },
  "483": {
    "ko": "이슈가르드 정교를 이끄는 교황청에서 팔찌 주문이 들어왔네. 이번에 새로 이단심문관으로 임명되는 젊은이에게 줄 물건이라는군. 용감함과 정신력을 상징하는 '남옥' 팔찌를 부탁하네."
  },
  "484": {
    "ko": "동부 다날란에서 미스릴 광맥 찾기가 열기를 띠면서, 시장에서도 미스릴의 가치를 다시 평가하려는 움직임이 일고 있어. 이 유행에 뒤처지지 않기 위해, 미스릴로 만든 반지를 구하고 싶군. 솜씨에 자신 있는 보석공예가라면 도와주길 바라네."
  },
  "485": {
    "ko": "갈레말 제국이나 야만족 세력의 위협이 커지면서 용병 수요가 늘고 있어. 그에 따라 파괴력이 뛰어난 주술을 배우려는 젊은이도 많아졌지. 주술도구 판매량 또한 급증하고 있으니, 대량 생산에 자신 있는 보석공예가라면 도와주길 바라네."
  },
  "486": {
    "ko": "'페리도트'는 신앙심을 나타내는 증표이자, '부부의 행복'을 상징하는 보석이지. 이 페리도트를 끼워 넣은 보석 장식품은 반려자에게 주는 선물로 꾸준한 인기를 끌고 있어. 이슈가르드에 가져다 팔 수 있도록 아름다운 명품을 만들어주게."
  },
  "487": {
    "ko": "커르다스 지방에서는 눈밭을 떠도는 야생 늑대가 골칫거리야. 그래서 늑대한테서 몸을 지키기 위해, 늑대 이빨로 만든 보석 장식품을 몸에 지니는 풍습이 있지. 부적으로 팔 수 있는 '늑대이빨 목걸이'를 부탁하네."
  },
  "488": {
    "ko": "성서에 따르면, 이슈가르드 건국의 영웅 용기사 할드라스가 미스릴 귀걸이를 하고 있었다는군. 그 덕분에 미스릴은 이슈가르드에서 꾸준히 인기 있는 보석 장식품이지. '미스릴 귀걸이'를 대량으로 만들어주게."
  },
  "489": {
    "ko": "뒤랑데르 가에서 특별한 보석 장식품을 주문했네. 이슈가르드 정교 고위 성직자에게 선물할 물건인데, 커르다스에서는 구할 수 없는 '홍산호'로 만든 반지를 원하더군. '홍산호 반지'를 납품해주게."
  },
  "490": {
    "ko": "수려한 외모로 여성들에게 인기 있는 검투사 프란츠가 시합 중에 차고 있었다는 미스릴 귀찌가 유행이야. 이 기회를 놓칠 수는 없지. 미스릴 세공에 자신 있는 보석공예가라면 도와주길 바라네."
  },
  "491": {
    "ko": "'게게루주 상회'가 바일브랜드 섬에 있는 홍산호로 만든 보석 장식품을 출시했는데, 꽤 잘 팔리는 모양이야. 우리도 이대로 손 놓고 구경만 할 수는 없지. 홍산호 손목고리를 대량으로 만들 수 있는 보석공예가라면 도와주길 바라네."
  },
  "492": {
    "ko": "제아무리 굳센 기병이라도 목은 단련할 수 없는 급소라네. 드래곤족 졸개에게 목을 물어 뜯겨서 죽음에 이른 자도 많다더군. 그런 기병들에게 팔려고 하니, 튼튼한 목갑옷을 납품해주게."
  },
  "493": {
    "ko": "뒤랑데르 가 기병단에서 소형 비룡에 맞서기 위해, 지금껏 몇 명만 배치되어 있던 주술사를 더 늘리기로 했다는군. 그러면서 주술도구를 함께 주문했으니, '뿔 주술봉'을 납품해주게."
  },
  "494": {
    "ko": "신앙심을 상징하는 '페리도트'는 이슈가르드 정교의 가르침을 따르는 선량한 사람들이 좋아하는 보석이지. 특히 알이 큰 페리도트를 장식한 귀걸이의 수요가 높네. '페리도트 귀걸이'를 대량으로 납품해주게."
  },
  "495": {
    "ko": "고고학자인 내 친구가, 풀기 어려운 수수께끼를 앞에 두고 좌절하고 있다네. 희망을 상징하는 '전기석' 목장식으로 그 친구에게 용기를 주고 싶군. 반짝이는 '전기석 목장식'을 만들어주게."
  },
  "496": {
    "ko": "숲으로 둘러싸인 그리다니아에서는 나무 수액으로 만드는 '호박석'이 인기라더군. 호박금으로 틀을 만든 후 호박석을 끼워서 색을 맞춘 머리장식이 있다면 좋은 값을 받을 수 있겠지. 솜씨에 자신 있는 보석공예가라면 도와주길 바라네."
  },
  "497": {
    "ko": "바일브랜드 섬으로 활동 무대를 옮긴 '게게루주 상회'에서 일으킨 홍산호 유행이 드디어 울다하 사교계까지 번졌네. 지금이야말로 한몫 잡을 수 있는 기회야. 홍산호 목걸이를 대량으로 만들 수 있는 보석공예가라면 도와주길 바라네."
  },
  "498": {
    "ko": "외딴곳에서 발굴 조사를 할 때는 적은 물자로 어떻게든 생활을 꾸려나가야 하죠. 망가진 천막 수리부터 입을 옷을 고치는 일까지 조사원이 직접 해야 하는 경우도 많아요. 쓰기 편하고 품질 좋은 바늘을 만들어주세요."
  },
  "499": {
    "ko": "성 코이나크 재단 활동을 응원하며 자금을 제공해주시는 분들에게 답례를 하려고 합니다. 저희는 고대 역사의 비밀을 파헤치고 있으니, 그 활동을 상징하듯 오래된 호박석으로 반지를 만들어주세요."
  },
  "500": {
    "ko": "우리 성 코이나크 재단에서는 다양한 출신, 민족, 부족이 함께 모여 일하고 있습니다. 그래서 결속력을 다지기 위해 다 같이 장신구를 맞추자는 의견이 나왔어요. 목장식을 대량으로 만들어주세요."
  },
  "501": {
    "ko": "북동쪽에 있는 폭포 밑에서 낚시하던 길드원이 사나운 마물에게 습격당하는 사고가 일어났어요. 명당 낚시터를 안전하게 이용할 수 있도록, 마물을 물리쳐주세요."
  },
  "502": {
    "ko": "신병 대상으로 해독 훈련을 진행하기 위해 독이 필요하네. 독 포자를 가득 머금은 버섯을 찾아 '독버섯 포자주머니'를 10개 모아주게."
  },
  "503": {
    "ko": "그리다니아에 목재를 공급하는 숲눈물 벌채지에서 해충 피해가 발생했다더군. 아예 뿌리를 뽑을 수 있도록, 해충이 알을 낳기 전에 벌채지로 가서 없애주게."
  },
  "504": {
    "ko": "사냥꾼 길드는 짐승들이 사냥터에서 잘 살아갈 수 있도록, 정기적으로 해충을 제거하고 있습니다. 벌레가 너무 많으면 짐승들이 사나워져서 사냥에 애를 먹거든요. 지정된 곳을 돌며 해충을 제거해주세요."
  },
  "505": {
    "ko": "신병들이 몸을 단련하며 민첩성도 기를 수 있도록, 귀곡부대 전통 행사 '다람쥐 잡기 훈련'을 실시할 예정이네. 신병들의 사냥감으로 삼을 날렵한 다람쥐를 잡아다 주게. 호두를 통째로 씹어먹을 만큼 기운 넘치는 놈으로 부탁하지."
  },
  "506": {
    "ko": "얼마 전, 대규모 모의 전투를 치르다가 신병 몇 명이 무기를 잃어버렸네. 물론 곧바로 찾아오라고 보냈지만 전부 찾지는 못했어. 지정된 지역으로 가서 '연습용 장창'을 찾아다주게."
  },
  "507": {
    "ko": "무당벌레는 해충을 잡아먹기 때문에 농장에서 보자면 이로운 곤충일세. 허나, 무당벌레 사이에 돌림병이 퍼지고 말았어. 이로운 곤충들이 전부 죽어버리기 전에 '감염된 무당벌레'를 없애주겠나?"
  },
  "508": {
    "ko": "강한 바닷바람에 떠오른 '달해파리'가 자꾸 날아오는군. 이대로 두면 해파리가 내뿜는 소금물 때문에 밭이 망가질 거야. 그놈들을 잡아서 '달해파리의 물주머니'를 가지고 와주게."
  },
  "509": {
    "ko": "먹성 좋은 쥐들은 농부들의 천적이나 마찬가질세. 접붙이기까지 하며 겨우 열매를 맺었는데, 수확하기도 전에 놈들이 먹어치우는 꼴을 보면 화가 치밀 게야. 놈들은 발이 빠르니, 도망치기 전에 단단히 잡아 없애주게나."
  },
  "510": {
    "ko": "우리 제2상륙부대는 중부 및 저지 라노시아의 치안 유지를 맡고 있다. 물자가 오고 가는 길목을 지키는 중요한 임무이나, 담당 지역이 넓어 모험가 제군의 도움이 필요한 상황이지. 지정된 지역을 돌면서 마물을 없애다오."
  },
  "511": {
    "ko": "풀어놓았던 양들을 다시 모았는데 수가 모자라는군. 아무래도 몇 마리가 무리에서 떨어진 것 같은데, 그렇게 길을 잃은 양은 대부분 몹시 흥분해있지. 붙잡기 쉽도록 힘을 빼놓은 다음 진정시켜주게."
  },
  "512": {
    "ko": "'푸크'가 이로운 곤충 무당벌레를 자꾸 잡아먹는군. 푸크를 잡아 없애주게. '수상한 바위 그늘'을 뒤지면 숨어 있던 놈들이 튀어나올 테니, 그때 퇴치하면 될 걸세. 혹시 병에 걸린 무당벌레가 있다면 그 녀석도 같이 없애주고."
  },
  "513": {
    "ko": "매일 다양한 짐이 전갈 교역소로 들어오고 있네. 밀이나 옥수수를 비롯해서 곡식류 거래량이 많은데, 그걸 노리는 마물 때문에 무척 골치가 아프지. 교역소 주변에 있는 마물을 물리쳐주게."
  },
  "514": {
    "ko": "울다하 사교계에서 깃털 장식이 달린 부인모가 유행할 것 같더군. 솔직히 괴상한 취향이라고 생각하지만 잘 나간다면 뭐든지 파는 게 장사꾼이지. 그러니 독수리를 잡아서 색이 '화려한 깃털'을 모아주게."
  },
  "515": {
    "ko": "길을 가던 짐마차 초코보가 뒤쥐 놈들이 파놓은 구멍 때문에 넘어져서 크게 다쳤네. 길이 온통 구멍투성이가 되기 전에, 그 주변에 있는 뒤쥐 놈들을 싹 정리해주게. 도망치더라도 끝까지 쫓아가서 물리쳐야 해."
  },
  "516": {
    "ko": "이번에 나나모 여왕 폐하께서 교역로를 시찰하시기로 했네. 혹시라도 폐하 일행이 마물에게 습격당하지 않도록, 미리 마물을 없애놓고 싶군. 지정 지점을 돌면서 마물을 발견하면 제거하게."
  },
  "517": {
    "ko": "친한 행상인 한 명이 교역하던 이방인들에게 마멋 이야기를 했더니, 반응이 엄청나게 뜨거웠다는군. 그래서 다음번 교역에 마멋을 애완동물로 팔아볼 생각이야. 붙잡을 수 있도록 얌전하게 만들어주게."
  },
  "518": {
    "ko": "짐마차 초코보가 마물 때문에 놀라서 날뛰는 바람에, 짐칸에 실려있던 상품이 여기저기 흩어졌네. 서둘러 '떨어진 화물'을 모아주게. 단, 마물이 많은 지역이니까 방심은 금물일세!"
  },
  "519": {
    "ko": "숲이 되살아나길 바라며 원예가 길드가 열심히 나무를 심고 있는 지역을 짐승들이 헤집어놓고 있어요. 나무 열매나 새싹, 뿌리를 먹어치우는 마물을 물리쳐주세요."
  },
  "520": {
    "ko": "신병 대상으로 진지구축 훈련을 할 때 사용할 튼튼한 줄기가 필요하네. 줄기가 질기고 탄력 있는 코츄를 찾아서, '건축자재용 코츄 줄기'를 8개 모아주게."
  },
  "521": {
    "ko": "위대한 정령이 중부삼림에 흐르는 시냇물 '동쪽 잎맥'의 수질이 오염되었다며 경고했네. 물을 더럽히는 부정한 마물을 찾아 조속히 물리쳐주게."
  },
  "522": {
    "ko": "명상을 하다가 위대한 정령의 속삭임을 들었네. 정령께서 말씀하시길, 숲에 벌레가 많아지면 벌레를 잡아먹는 파리지옥도 급격히 늘어날 우려가 있다는군. 지정된 지역에서 숲의 조화를 해하는 벌레를 없애주게."
  },
  "523": {
    "ko": "들리는 바로는, 고블린족이 아놀도마뱀을 가축으로 기르고 있다는군. 혹시 이 소문이 진짜라면 우리 신궁부대도 아놀도마뱀을 전력으로 삼을 수 있을지 몰라. 야생 아놀도마뱀을 길들일 수 있는지 시험해주겠나?"
  },
  "524": {
    "ko": "원예가 길드는 중부삼림 회복을 위해 나무를 심고 있어요. 그런데 며칠 전 나무를 심으러 갔다가 그곳에 '거름 포대'를 몇 개 두고 왔지 뭐예요. 마물이 많은 곳이니, 대신 찾아와주실 수 있을까요?"
  },
  "525": {
    "ko": "바람이 거세던 어느 저녁이었지. 밖이 소란스러워서 무슨 일이 있나 보러 갔더니, 내 양들이 온갖 짐승한테 습격당하고 있더군. 이제 갓 태어난 새끼 양이 희생되고 말았어……. 두 번 다시 그런 일이 없도록 짐승 놈들을 물리쳐주게."
  },
  "526": {
    "ko": "수확한 밀은 풍차에서 빻기 전에 잘 말려야 해. 안 그러면 풍차 절구에 들러붙어서 곱고 질 좋은 밀가루가 안 나오거든. 건조에 쓸 '바람 정령의 핵'을 모아줘."
  },
  "527": {
    "ko": "만드라고라는 제7재해 뒤로 어느샌가 널리 퍼진 이상한 마물이야. 해롭지 않은 마물인 줄 알았는데, 알고 보니 놈들은 땅에서 양분을 빨아들이더군. 농장에 다가오면 큰일이니 놈들을 물리쳐줘."
  },
  "528": {
    "ko": "요즘 밭에서 작물 줄기가 물어 뜯겨있거나, 구덩이 때문에 밭이랑이 무너지는 피해가 끊이질 않아. 범인은 아마 주변에 사는 쥐나 두더지겠지. 앞으로 우리 밭을 못 망치게 놈들을 물리쳐줘."
  },
  "529": {
    "ko": "동쪽에 있는 라자한에서는 '만드라고라 떡잎'이 약으로 인기라더군. 다음번 교역에서 주력 상품으로 삼기 위해, 만드라고라를 산 채로 잡고 싶네. 붙잡기 쉽도록 힘을 빼서 얌전하게 만들어주겠나?"
  },
  "530": {
    "ko": "포도 수확을 좀 도와주겠나? 올해 포도주를 담글 때 쓰려면 서둘러 수확해야 하는데, 아무래도 일손이 모자라서 말이지. 참, 수확할 때는 벌이 나올 수도 있으니 조심하게!"
  },
  "531": {
    "ko": "제7재해 뒤로 많은 난민이 울다하에 몰리면서 점점 위생 상태가 나빠지고 있어. 이대로 두면 돌림병이 퍼질 테니, 병균을 옮기는 벌레부터 없애는 게 좋을 것 같군. 솜씨에 자신 있는 자라면 도와주길 바라네."
  },
  "532": {
    "ko": "재해 특수로 철 광석 판매량이 늘고 있네. 림사 로민사에서도 광석을 사들였는데, 다음 배가 올 때까지 시간이 걸릴 것 같군. 당장 팔 것이 모자랄 지경이니 임시방편이지만 철 성분이 풍부한 '황철석 코브란'에게서 '황철 광석 파편'을 모아주게."
  },
  "533": {
    "ko": "요즘 이상한 선인장 숫자가 점점 늘고 있네. 상인이나 여행자가 바늘에 쏘여서 다치는 일도 자주 벌어지니, 서부 다날란 경비를 맡은 우리로서도 골치가 아픈 상황이지. 잽싸게 도망치는 놈들을 뒤쫓아서 확실히 끝장내주게."
  },
  "534": {
    "ko": "이번에 나나모 여왕 폐하께서 교역로를 시찰하시기로 했네. 전갈 교역소도 시찰하실 예정이니, 예기치 못한 사태가 없도록 주변 마물을 미리 없애놓고 싶군. 지정 지점을 돌면서 마물을 발견하면 제거하게."
  },
  "535": {
    "ko": "독과 약은 종이 한 장 차이지. 다시 말해, 획기적인 신약을 만들려면 강력한 독을 연구하는 게 중요하다는 거야. 살아 있는 개체에서 연구용 독액을 모으려고 하니, '특제 진정제'를 써서 얌전하게 만들어줘."
  },
  "536": {
    "ko": "우리가 체포한 사기꾼이 '보석상을 속여서 빼앗은 물건을 땅속에 숨겼다'라고 진술했어. 그 말의 진위 여부를 파악하기 위해 '숨겨진 귀금속'이 없는지 찾아봐 줘. 현장 주변에는 마물이 많으니까 조심하고."
  },
  "537": {
    "ko": "'기살의 야채' 밭이 망가지지 않도록 정기적으로 마물을 없애고 있어. 밭을 망치는 마물의 서식지로 가서 지정된 숫자만큼 잡아주게."
  },
  "538": {
    "ko": "'송장 벼룩모기'가 곧 산란기야. 대량 발생을 막으려면 알을 낳기 전에 처리하는 게 좋지. 그리고 없앴다는 증거로 '송장 벼룩모기의 알주머니'를 6개 가져다주게."
  },
  "539": {
    "ko": "목장 주변에 있는 마물을 퇴치해주게. 이 마물들이 초코보를 병들게 하는 기생충을 퍼뜨리고 있어. 소중한 초코보를 지키기 위해 도와줬으면 해."
  },
  "540": {
    "ko": "'굽은가지 목장 근처에 으스스한 도깨비불이 나타난다'는 소문 들어봤나? 아기 초코보들이 무서워서 잠을 못 자고 있어. 도깨비불로 변신해 장난치는 임프를 퇴치해주게."
  },
  "541": {
    "ko": "굽은가지 목장에 있는 목동이 주위를 서성이는 시체를 봤다더군요. 그걸 목격하고 너무 무서운 나머지 일이 손에 안 잡힌다는 사람도 있다고 해요. 이승을 떠도는 불쌍한 시체가 편히 잠들 수 있도록 도와주세요."
  },
  "542": {
    "ko": "수퇘지 고기는 맛이 좋아 잘 팔리지만, 어찌나 사나운지 사냥할 때 위험이 말도 못해. 그래서 사냥꾼 길드는 어린멧돼지를 사육해 팔아볼 생각일세. 안전하게 잡을 수 있도록 어린멧돼지를 진정시켜주게."
  },
  "543": {
    "ko": "재해 뒤로 숲에서 꾸준히 숫자가 늘어나고 있는 작은 넝쿨장미의 비밀을 밝혀보려 합니다. 숲을 되살리는 데 참고가 될 수도 있으니, 원예가가 조사하기 쉽도록 사나운 작은 넝쿨장미를 진정시켜주세요."
  },
  "544": {
    "ko": "정령이 숲의 조화가 흐트러졌다며 경고했습니다. 굽은가지 가도의 거미전갈 숫자를 줄여 균형을 맞추는 게 좋겠군요. 거미전갈이 만든 '마물 둥지'에서 '거미전갈 알'을 없애주십시오."
  },
  "545": {
    "ko": "식용 버섯을 재배할 방법이 없을지 고민하다가, 숲 속에 '버섯 재배용 나무'를 놓아보았습니다. 버섯이 자랐는지 확인해주세요. 그 근처에는 마물이 서식하니 조심하셔야 합니다."
  },
  "546": {
    "ko": "먹이를 찾아 원래 서식지에서 벗어난 듯한 아놀도마뱀 무리가 목장 근처에서 목격됐네. 초코보가 피해를 입기 전에 서둘러  해치워주게.\n\n(적을 모두 물리치면 달성되는 임무입니다. 단, 적이 싸우다가 도망치기도 하며 완전히 달아나면 지원군을 데리고 나타납니다. 그 전에 재빨리 퇴치하세요.)"
  },
  "547": {
    "ko": "림사 로민사에 물건을 사러 갔다가 돌아오는 길이었어요. 고기절임을 들고 있어선지, 자칼 무리가 쫓아오는 바람에 큰일 날 뻔했지 뭐예요. 앞으로 마음 놓고 길을 다닐 수 있도록, 위험한 짐승을 물리쳐주시겠어요?"
  },
  "548": {
    "ko": "어부가 되기는 했지만, 전 낚시에 재능이 없나 봐요. 도무지 낚이질 않으니 차라리 '번개 정령의 핵'을 바다에 던진 다음, 마비돼서 물 위로 떠오른 물고기를 잡으려고 해요. 번개 정령의 핵을 모아주세요."
  },
  "549": {
    "ko": "개척지 주민이 계속해서 마을을 덮치는 자칼을 물리쳐달라고 요청했어. 하지만 우리 부대는 인력이 부족해서 개척지 경비만으로 벅찰 지경이지. 자칼이 목격된 곳으로 가서 놈을 물리쳐주게."
  },
  "550": {
    "ko": "번개 정령으로 변신해서 행인을 감전시키는 임프가 있다더군. 피부를 따끔하게 하는 '넝쿨장미의 꽃가루 뭉치'를 던지면 정체가 드러나겠지. 그 못된 장난꾼을 혼내주게."
  },
  "551": {
    "ko": "라노시아를 동서로 가로지르는 데네벨 가도는 최전선 남북 방파벽으로 물자를 보낼 때 쓰는 주요 보급로다. 그래서 안전을 확보하기 위해 정기적으로 마물을 없애고 있지. 지정된 곳을 돌면서 마물을 물리쳐다오."
  },
  "552": {
    "ko": "이 개척지는 자칼이 항상 어슬렁거려 위험하죠. 하지만 그 사나운 짐승을 길들일 수 있다면 아주 든든하지 않을까요? 아직 '어린 자칼'을 찾아서, 붙잡기 쉽도록 얌전하게 만들어주세요."
  },
  "553": {
    "ko": "항해를 오래 하다 보면 잘 썩지 않는 말린 고기나 고기절임만 잔뜩 먹어야 하지. 맛있는 고기를 먹고 싶으면 살아있는 채로 실을 수밖에 없어. 오랜 항해에도 견딜 튼튼한 야생 도도를 잡고 싶은데, 좀 도와줄 수 있겠나?"
  },
  "554": {
    "ko": "황폐해진 밭을 다시 일구고 싶은데, 그 자리에 벌써 요괴꽃이 씨를 퍼뜨리기 시작한 것 같아요. 요괴꽃이 더 퍼지지 않도록 '요괴꽃 씨앗'을 찾아서 없애주세요. 마물이 습격할 수도 있으니 조심하시고요."
  },
  "555": {
    "ko": "한때 황금빛 밀밭이 펼쳐져 있던 이 땅도 지금은 도도 소굴이 됐죠. 이런 상황을 개선하기 위해서라도 그놈들 알을 식용으로 팔아 한몫 벌어볼 생각이에요. 도도 서식지로 가서 '도도 유정란'을 모아주세요."
  },
  "556": {
    "ko": "가까운 바다에 대왕게가 나타나 물고기를 닥치는대로 먹어치우고 있어요. 빨리 없애야 할 것 같습니다. 껍질을 벗은 직후 육지로 올라오니 그때가 기회겠죠. 단, 놈들은 위험을 느끼면 뒤도 안 돌아보고 도망쳐버리니까, 재빨리 끝장내야 해요.\n\n(목표 대상을 물리치면 달성되는 임무입니다. 단, 적이 싸우다가 도망치기도 하며, 완전히 달아나면 지원군을 데리고 나타납니다. 그 전에 재빨리 적을 퇴치하세요.)"
  },
  "557": {
    "ko": "저녁별 만과 지평선 관문을 잇는 길을 따라 악취가 가득하네. 아무래도 더러운 마물들이 물속에 둥지를 틀면서 주변 수질이 나빠진 것 같아. 물을 오염시키는 주범인 아귀와 두꺼비를 없애주게."
  },
  "558": {
    "ko": "얼마 전 거래한 림사 로민사 상인 말을 들어보니, 바다 너머에는 독뿔도마뱀이 없다는군. 그렇다면 울다하에서는 인기 없는 '부드러운 독뿔도마뱀 가죽'도 진귀한 물건이라 잘 팔릴지 몰라. 몇 개만 모아주겠나?"
  },
  "559": {
    "ko": "상인공제회에서 구리칼날단 경비가 허술하다며 항의했네. 듣자하니, 잠깐 눈을 뗀 사이에 망나니부리가 나타나서 짐마차 초코보를 잡아먹었다는군. 아무리 봐도 생트집이지만, 일단 입은 다물게 해야 하니 망나니부리를 잡아다주게."
  },
  "560": {
    "ko": "생물에 악령을 씌우는 '저주'를 시도하고 있었는데, 실험체로 쓴 독수리가 도망쳐버렸어요. 악령은 강한 빛을 싫어하니까 '봄의 가운뎃손가락'을 쓰면 빙의가 풀릴 거예요. 도망친 실험체를 처리해주시겠어요?"
  },
  "561": {
    "ko": "마음씨 고운 우리 나나모 여왕 폐하께서 굶주리는 빈민을 구하기 위해 농장을 열라고 명하셨네. 농장으로 쓰려면, 물을 쉽게 댈 수 있는 '노피카의 우물' 북쪽이 제격이겠지. 개척 예정지로 가서 마물을 물리쳐주게."
  },
  "562": {
    "ko": "단단한 바위를 뚫는 데 값비싼 폭약을 계속 썼다간 수지가 안 맞아. 그래서 폭약 대신 봄을 갱도로 들여보내 터뜨리는, 새 공법을 써보기로 했지. 우선 봄을 잡아야 하니 놈들 힘을 빼서 얌전하게 만들어주게."
  },
  "563": {
    "ko": "순도 낮은 광석에서 쓸만한 금속을 뽑아내는 '코브란 제련법'이라고 들어봤나? 광석을 먹여서 살찌운 코브란을 용광로에 집어넣는 새로운 기술이지. 거기 쓸 코브란이 필요하니, 놈들 힘을 빼서 잡기 쉽게 만들어주게."
  },
  "564": {
    "ko": "이 주변에 사는 사나운 독뿔도마뱀이 안전을 위협하고 있네. 그래서 놈들을 확실히 없애기 위해 함정을 준비해두었지. '썩은 도도 고기'를 미끼로 놓아뒀으니, 독뿔도마뱀이 다가오면 물리쳐주게."
  },
  "565": {
    "ko": "제7재해 당시 충격 때문에 고대도시 유적이 땅 위로 드러났는데, 돈에 눈이 먼 녀석들이 유적을 완전히 엉망으로 만들어놨더군. 유적 연대를 측정할 수 있는 '고대의 토기'라도 남아있는지 찾아봐 주겠나?"
  },
  "566": {
    "ko": "커다란 몸집을 지닌 독뿔도마뱀이 상인이나 여행자를 덮치는 일이 자주 벌어지고 있네. 잔인한 것은 물론이고 굉장히 약삭빠른 녀석이라, 자기가 불리하다고 느끼면 바로 도망쳐버리지. 땅끝까지라도 쫓아가 끝장을 내주게.\n\n(목표 대상을 물리치면 달성되는 임무입니다. 단, 적이 싸우다가 도망치기도 하며, 완전히 달아나면 지원군을 데리고 나타납니다. 그전에 재빨리 적을 퇴치하세요.)"
  },
  "567": {
    "ko": "오포오포와 여우원숭이의 영역 다툼이 나날이 심해지고 있네. 양쪽 다 혼쭐을 내서 원래 서식지로 돌아가게 해야겠어. 두 무리를 한번에 상대해야 하니 정신 바짝 차리게나."
  },
  "568": {
    "ko": "그리다니아 전통요리 '꿀벌조림'은 우리 가게에서도 술안주로 인기 있지. 그 재료로 쓸 '큼지막한 꿀벌'을 가져다주게. 큰놈으로 가져와야 하는 것 잊지 말고."
  },
  "569": {
    "ko": "요즘 꿀벌들이 갑자기 사나워져서 양봉 작업이 힘들어요. 요마 '검은장막 벌떼'가 여왕벌과 비슷한 향을 내뿜으며 꿀벌들을 자극하는 게 분명해요. 꿀벌들을 따라가서, 요마가 있으면 물리쳐주세요."
  },
  "570": {
    "ko": "'엽혈병'이 오츄들 사이에서 퍼지고 있어. 이 병은 오츄한테는 별로 영향이 없지만, 그 잎을 먹은 마물이 몹시 사나워지는 성가신 성질이 있지. 피해가 더 늘지 않도록, 병에 걸린 오츄를 없애줘."
  },
  "571": {
    "ko": "엄마한테 배운 스튜를 만들 생각인데, 재료가 부족해. 큼직한 '흰갓버섯'을 구해줄래? 풀베기낫을 쓰면 재료가 망가지니까 손으로 조심스럽게 따줘."
  },
  "572": {
    "ko": "우리 집에서는 감시초소 위병이나 모험가를 대접하는 경우가 많아. 이번에는 모험가 시절에 사귄 키키룬족 친구를 불러서 잔치를 열기로 했지. 그러니 남부삼림 입구로 맞이하러 가주겠나?"
  },
  "573": {
    "ko": "아마리세 감시초소에서 길 잃은 실프족을 봤다는 보고가 있었네. 아마 '실프 임시 주거지'로 옮겨온 지 얼마 안 돼서, 이 주변 지리를 잘 모르는 거겠지. 목격 현장으로 가서 길 잃은 실프를 임시 주거지 쪽으로 데리고 와주게."
  },
  "574": {
    "ko": "평소에는 온순하던 검은수염소가 갑자기 날뛰는 일이 자꾸 일어나는군. 아무래도 흡혈박쥐에게 물린 것 같아. 얼마 전에도 맥주 담글 때 쓰려고 놔둔 보리를 짓밟는 바람에……. 어서 그 흡혈귀 놈들을 물리쳐주게."
  },
  "575": {
    "ko": "험상궂은 해적으로 변신해서 행인을 놀래키며 좋아하는 괘씸한 임프가 있다더군. 놈들은 강한 빛을 싫어해서, 반딧불이에게서 나오는 '반딧불'을 던지면 정체를 드러낼 거야. 임프가 모습을 드러내면 바로 물리쳐버려!"
  },
  "576": {
    "ko": "데네벨 가도 치안 유지를 맡기고 싶네. 안 그래도 마물 때문에 위험한 길인데, 사하긴족과 손잡고 악행을 저지르는 해적단 '바다뱀의 혀'까지 나타났어. 일급 범죄집단인 만큼 정신 바짝 차리고 임무에 임해주게."
  },
  "577": {
    "ko": "검은수염소는 식용으로 수입했다가 그만 야생화돼버린 짐승이야. 원래 가축이었으니 잘 길들이면 무거운 맥주통을 옮기는 데 이용할 수 있지 않을까?  그 커다란 녀석을 잡기 쉽도록 힘을 빼주게."
  },
  "578": {
    "ko": "새로 들여온 맥주 맛이 어떤지 시음하다가 만취할 때까지 마셨지 뭔가. 정신을 차리니 벌거벗고 검은수염소들에게 둘러싸여 누워있었지. 허둥지둥 도망쳤는데 그만 소중한 '시음용 맥주'를 놓고 와버렸어. 전부 주워다주게."
  },
  "579": {
    "ko": "맥주 담글 때 쓸 보리가 아무래도 모자랄 것 같군. 보리를 더 사려면 칼새횃대 개척지로 가야 하는데, 요즘 그리로 가는 길이 어수선해서 말이야. 미안하지만 개척지까지 호위를 해주겠나?"
  },
  "580": {
    "ko": "메메룬은 짤랑짤랑이 좋아. 메메룬은 열심히 장사할 거야. 그런데 해적은 정말 싫어. 가게로 돌아가고 싶은데 해적 무서워서 오들오들이야. 메메룬 가게까지 데려다줘."
  },
  "581": {
    "ko": "이 세상에 미련을 남기고 죽은 병사가 잠들지 못하고 성 아다마 란다마 교회를 떠돈다고 합니다. 그들의 영혼이 달 신 곁에 다다를 수 있도록, 사령들을 물리쳐 정화해주세요."
  },
  "582": {
    "ko": "염소 개체 수가 눈에 띄게 늘고 있네. 이렇게 계속 번식하다간, 주변에 있는 풀을 다 뜯어 먹어서 결국 사막이 되고 말 거야. 야영지가 모래에 묻히는 일이 없도록 염소 수를 줄여줬으면 해."
  },
  "583": {
    "ko": "임프가 상인들을 습격하는 일이 벌어졌네. 살아남은 사람이 하는 말로는, 임프가 뽈록두더지로 변해서 땅속에 숨어있었다는군. 임프가 싫어하는 '반딧불'을 쓰면 놈들이 정체를 드러낼 거야. 습격범을 찾아내서 처리해주게."
  },
  "584": {
    "ko": "성 아다마 란다마 교회 묘지는 값비싼 매장비를 감당 못할 가난한 자가 잠드는 곳입니다. 그러다 보니 공양이 충분하지 못해서, 사령이 되어 이 세상을 떠도는 자가 나타나기도 하죠. 묘지를 돌며 사령이 나타나면 물리치고, 그들의 혼을 정화해주십시오."
  },
  "585": {
    "ko": "초코보보다 힘이 좋은 짐승을 길들이면 많은 상품을 한 번에 나를 수 있겠지? 수컷 염소가 딱 좋을 것 같은데, 야생 염소는 성질이 사나워서 말이야. 녀석들을 훈련하기 좋게 힘을 빼서 길들여줘!"
  },
  "586": {
    "ko": "제7재해 때문에 땅속성 힘이 이상할 만큼 강해진 곳이 있어. 그런 곳에서 생기는 '편속성 크리스탈'을 그대로 두면 악성 정령이 들끓게 되지. 그러니 지정된 지역을 돌면서 편속성 크리스탈을 제거해주게."
  },
  "587": {
    "ko": "아, 정말! 거래할 예정이던 그리다니아 상인이 도무지 올 생각을 안 해. 방향 감각이 없는 사람이니 길을 잃은 걸지도 몰라. 이 주변은 마물이 많아서 위험하니까, 그 사람을 찾아서 데리고 와줘!"
  },
  "588": {
    "ko": "울다하에서는 '수인 배척령' 때문에 수인하고 상거래를 못하게 되어 있지. 그런데 이번에 웬 고블린족 행상인이 찾아온 것 같더군. 나쁜 녀석은 아닌 것 같지만, 법은 법이야. 정중히 중부 다날란 쪽으로 돌려보내 주게."
  },
  "589": {
    "ko": "밀렵단 '커얼발톱'이 산에서 대규모 사냥을 계획 중이라는 정보를 얻었네. 곧바로 지정된 지역으로 가서, 밀렵꾼 놈들을 무찔러주게."
  },
  "590": {
    "ko": "감기 예방에 좋은 식재료 '미끌미끌한 떡잎'을 모아줘. 몸에 좋은 뮤신 성분이 가득한 '파리풀' 새싹으로 부탁해!"
  },
  "591": {
    "ko": "달의 수호자족 밀렵단 '커얼발톱'이 요즘 기승을 부리고 있네. 놈들이 사냥터로 삼고 있는 지역으로 가서 밀렵꾼 놈들을 물리치고, '밀렵된 짐승 가죽'을 가져다주게."
  },
  "592": {
    "ko": "평소에는 온순하던 영양이 독이 살짝 든 뿌리를 먹으면 사나워지고 말아요. 얼마 전에도 나무를 심던 길드원을 습격하고, 어린 새싹을 엉망으로 만들어놨더군요. 정말로 안타깝지만, 영양을 없애주세요."
  },
  "593": {
    "ko": "검은장막 숲에서 살고 싶다며 채석공방을 찾는 난민이 끊이질 않고 있네. 이곳 지리를 잘 모르는 자들이다 보니, 숲을 헤매다가 마물에게 습격당하는 일도 빈번히 일어나지. 지정된 지역을 돌면서, 난민의 안전을 위협하는 마물을 없애주게."
  },
  "594": {
    "ko": "쓸려온 낙엽 더미를 소굴로 삼은 달의 수호자족 밀렵꾼들이 숲 속에 '쇠덫'을 놓은 것 같아요. 발견하는 대로 없애주세요. 밀렵꾼이나 짐승과 마주칠 수도 있으니 조심하시고요."
  },
  "595": {
    "ko": "모그는 감각적인 노랫말을 열정적인 박자로 읊조리는 천재 음유 모그리쿠뽀! 모그가 길을 돌아다니면 분명 사람이 잔뜩 몰려들 거야쿠뽀! 인기가 많으면 이래서 힘들다니까쿠뽀! 호위를 맡아줄 모험가는 어서 와줘쿠뽀!"
  },
  "596": {
    "ko": "의도적으로 자극해서 사납게 만든 나무정령을 상인들 쪽으로 보낸 다음, 혼란을 틈타 물건을 훔친다……. 이런 수법을 이용한 강도 사건이 일어났네. 도사님이 마련해주신 '진정의 정화수'를 써서, 사납게 날뛰는 나무정령들을 가라앉혀주게."
  },
  "597": {
    "ko": "알을 좋아하는 키키룬족이 멋대로 도도를 풀어놓고 방목하기 시작했네. 독을 내뿜는 도도가 이대로 늘어나면 무슨 사고가 일어날지 몰라. 그러니 방목된 도도와 키키룬족 몰이꾼을 물리쳐주게."
  },
  "598": {
    "ko": "다시 한 번 식인 게 '커다란 집게발'을 없애주시기 바랍니다. 겉으로 보기에는 평범한 대왕게 같지만, '번개 정령의 핵'으로 감전시키면 껍질이 빨갛게 변하니 금방 알아볼 수 있을 겁니다."
  },
  "599": {
    "ko": "재해 때문에 해적선 '비글호'를 잃은 해적단 '사슬천둥회'가 저지 라노시아로 올라와 산적이 되었네. 지정된 지역을 돌면서 발견하는 대로 물리쳐주게. 놈들은 사나운 커얼을 끌고 다니니까 조심하도록 해."
  },
  "600": {
    "ko": "촛불지기 부두에서는 모라비 조선소에서 먹을 식량을 실어나르고 있네. 그런데 그중에 알이 있으면, 키키룬족이 귀신같이 냄새를 맡고 훔치러 나타나서 골칫거리야. 녀석들이 다시는 도둑질을 안 하도록 적당히 혼낸 뒤 타일러주게."
  },
  "601": {
    "ko": "재해 때문에 주변 땅속성 힘이 약해지면서 소금기둥 해변이 만들어지는 등, 여러 가지 환경 변화가 일어났네. 어떤 변화가 일어나는지 조사하기 위해 정기적으로 물에서 염분을 측정하고 있지. 지정 지점으로 가서 염분 농도를 확인해주게."
  },
  "602": {
    "ko": "광석을 거래하러 온 고블린족 상인을 촛불지기 부두까지 배웅해주겠나? 얼마 전부터 우리 회사와 거래를 시작한 지라 이 주변 지리에 어둡거든. 길을 잃고 헤매다가 마물한테 당하기라도 하면 계약이 허사가 되고 말 걸세."
  },
  "603": {
    "ko": "야생게 틈에 섞여서 번식하는 식인 게 '커다란 집게발'을 없애주세요. 겉으로 보기에는 평범한 야생게 같지만, '번개 정령의 핵'으로 감전시키면 껍질이 빨갛게 변하니 금방 알아볼 수 있을 겁니다."
  },
  "604": {
    "ko": "마을을 찾는 난민이 끊이질 않아요. 마음 같아선 모두 받아들이고 싶지만 그러지 못하니, 적어도 식사 정도는 대접하고 싶어요. 배고픈 난민들을 위해 '영양 다릿살'을 가져다주세요."
  },
  "605": {
    "ko": "밀렵단 '커얼발톱'이 급격히 세력을 확장하고 있네. 그런데 놈들을 조사하던 중, '커얼발톱' 밀렵꾼으로 변신해서 우릴 놀리는 임프가 있다는 걸 알아냈어. 이 성가시기 짝이 없는 장난꾼을 찾아내서 혼내주게."
  },
  "606": {
    "ko": "얼마 전, 귀곡부대가 불법 사교 집단 '마지막 백성' 일당을 체포했습니다. 그자는 이계의 요마가 봉인된 금서를 남부삼림에 숨겼다고 진술했죠. 곧바로 금서를 회수하고, 혹시 요마가 나타나면 물리쳐주세요."
  },
  "607": {
    "ko": "사냥꾼 길드는 사냥감 보존을 위해, 박물학자 선생에게 부탁하여 남부삼림에 사는 짐승 생태조사에 나서기로 했네. 박물학자 선생이 조사하기 쉽도록 흥분한 영양들을 달래서 진정시켜주게."
  },
  "608": {
    "ko": "내가 숲 속에 몰래 숨겨놓은 '비장의 벌꿀주'를 찾아와주게. 집 마루 밑에 숨겨놨다가 술만 보면 질색하는 우리 마누라한테 들켰지 뭔가. 그래서 숲에 가져다 숨겼는데…… 마누라 감시가 심해서 도저히 밖에 나갈 수가 없군."
  },
  "609": {
    "ko": "사냥꾼 길드는 아직 번식 능력이 없는 어린 영양은 사냥하지 못하도록 하고 있네. 하지만 밀렵단 '커얼발톱' 녀석들은 그런 규칙을 전혀 지키지 않지. 밀렵단의 활동 범위에 들어간 어린 영양을 채석공방 근처로 데려와 주게."
  },
  "610": {
    "ko": "얼마 전 구속된 사교 집단 '마지막 백성' 신자가 요마가 봉인된 금서를 숲에 숨겼다고 진술했습니다. 금서의 마력에 홀린 짐승이 그 종잇조각을 먹기라도 하면 큰일입니다. 그러니 곧바로 모든 금서를 회수하고, 요마가 나타나면 물리쳐주십시오."
  },
  "611": {
    "ko": "도시국가 '알라미고'의 마지막 왕, 최악의 폭군 테오도리크를 아나? 그 친위대이자 온갖 악행의 온상이던 '해골단' 잔당이 이젠 다날란 땅에서 도적질을 하고 있네. 조국의 수치인 그놈들을 철저하게 짓밟아주게!"
  },
  "612": {
    "ko": "사나운 도마뱀으로 변신해 사람들을 겁주는 임프가 있네. 장난이라 해도 도가 지나치니 이대로 두고 볼 수는 없어. 놈들은 강한 빛을 싫어하니 '불 정령의 핵'으로 정체를 파헤치고 물리쳐주게."
  },
  "613": {
    "ko": "날달 교단 서고에 보관하기 위해 옮기던 금서 '요마 전집'이, 그 마력에 이끌린 마물의 습격으로 뿔뿔이 흩어졌습니다. 현장으로 가서 마물이 빼앗은 '요마 전집'을 모으고, 거기 봉인된 요마들도 물리쳐주세요."
  },
  "614": {
    "ko": "사보텐더 꽃이 '만병통치약'이라는 소문이 널리 퍼지고 있어. 그게 사실이든 거짓이든 별로 관심 없지만, 장사할 기회를 놓칠 수는 없지. 그 꽃을 대량으로 재배하고 싶으니까, '꽃피우는 사보텐더'가 순순히 말을 듣도록 힘을 빼서 잘 구슬려줘."
  },
  "615": {
    "ko": "리틀 알라미고에 알고 지내는 고아가 한 명 있는데, 갑자기 보이질 않네. 자기 이름을 버리고 죽은 아버지 이름을 쓸 정도로 효심 깊은 아이야. 아무래도 자기 아버지 무덤을 찾아간 것 같은데, 워낙 위험한 곳이라 걱정이 되는군. 그 아이를 데리고 와주게."
  },
  "616": {
    "ko": "이계 보이드의 악귀 '보도리가'를 봉인한 금서 '요마 전집'이 암거래상을 거쳐서 '해골단' 손에 넘어간 듯합니다. 그들이 사악한 짓에 이용하기 전에 금서를 되찾고, 봉인된 '보도리가'를 물리쳐주세요."
  },
  "617": {
    "ko": "주변 마물을 잡아서 영양가 높은 '대머리수리 가슴살'과 '아귀회'를 모아주게. 대원들 사기를 유지하려면, 좋은 식사를 제공하는 게 중요해. 경비 임무를 원활히 수행하기 위해서라도 도와주길 바라네."
  },
  "618": {
    "ko": "남쪽 비공정 발착장에 밀렵품을 거래하는 암시장이 열리는 모양이야. 이 암시장에 드나드는 밀렵꾼을 추격해서, 숲을 어지럽힌 데 대한 벌을 내려주게. 밀렵꾼이 더는 설치고 다니지 못하도록 도와주길 바라네."
  },
  "619": {
    "ko": "행상인들이 마물에게 습격당해서, 운반하고 있던 금서 '요마 전집' 일부를 잃어버렸습니다. 이 금서는 부정한 요마를 봉인한 위험한 물건입니다. 곧바로 현장으로 가서, 모든 금서를 회수하고 요마를 물리쳐주세요."
  },
  "620": {
    "ko": "징검뿌리 늪지대에 외래종인 금강거북이 퍼지고 있네. 더 늘어나지 않도록 놈들의 알을 가져다주게. 그 알은 대원들에게 먹일 생각이니 깨뜨리지 않도록 조심하고."
  },
  "621": {
    "ko": "거트릭스는 착한 고블린. 검은장막 숲 왔다 장사하러. 싫다 구불구불 촉수. 누가 와줘라 호위하러.라고 하는군. 아무래도 고블린이 싫어하는 마물이 있어 야영지로 못 가고 있는 모양이야. -모험가 길드에서 대신 씀-"
  },
  "622": {
    "ko": "밀렵꾼 '커얼발톱'이 암시장에서 팔기 위해 쌓아둔 '밀렵당한 짐승 가죽'을 몰수해주게. 놈들이 물건을 감춘 곳은 이미 알아냈네. 단, 적이 방해할 테니 방심하지 말게나."
  },
  "623": {
    "ko": "제 주인 게게루주 님이 댄 자금 덕에 핏빛해안은 '코스타 델 솔'로 새롭게 태어났습니다. 이 아름다운 경관을 유지하기 위해, 마물을 물리쳐줄 모험가를 모집하고 있습니다. 자, 부지런히 일하세요!"
  },
  "624": {
    "ko": "제 주인 게게루주 님은 번식기가 된 아프칼루의 울음소리를 몹시 싫어하십니다. 다음 번식기가 되기 전에 아프칼루 개체 수를 줄여두는 게 좋겠어요. 놓치지 말고 잡아주시기 바랍니다. 자, 부지런히 일하세요!"
  },
  "625": {
    "ko": "억만장자 게게루주 사장이 사들인 고서 가운데 금서 '요마 전집'이 섞여 있었다냥. 그 사람은 금서를 여기저기 팔아버렸는데, 그건 요마를 봉인한 위험한 물건이다냥. 흩어진 금서를 서둘러 찾아서 봉인된 요마를 물리쳐달라냥."
  },
  "626": {
    "ko": "제 주인 게게루주 님이 남쪽 바다에서 사들인 관상용 콜리브리가 도망치고 말았습니다. 주인님은 '우리 콜리브리'를 되찾길 바라십니다. 조금 거칠게 다뤄도 상관없으니, 체력을 빼놓아서 붙잡기 쉽게 만들어주세요."
  },
  "627": {
    "ko": "우리 가게에선 포도주 병을 바다에 담가서 시원하게 하고 있지. 그런데 그물망이 찢어졌는지, 몇 병이 떠내려가 버렸어. 바닷가를 살피면 '떠내려온 포도주'가 있을 테니 찾아와줘. 근처에 마물이 있으니 조심하고 말이야."
  },
  "628": {
    "ko": "코스타 델 솔 근처에서 어린 물소가 길을 잃었네. 없애는 건 쉽지만 그러다 날뛰기라도 해서 시설을 망가뜨리면 큰일이지. 게게루주 주인님이 알아차리시기 전에, 그 녀석을 흰갈매기 탑으로 데리고 가주겠나?"
  },
  "629": {
    "ko": "'코스타 델 솔'에 살고 계신 제 주인 게게루주 님께서 마물과 마주쳐 기분이 상하시지 않도록, 주변을 '청소' 해야겠어요. 지정된 곳을 돌며 눈에 보이는 마물을 전부 없애주시면 됩니다. 자, 부지런히 일하세요!"
  },
  "630": {
    "ko": "내가 팔려고 내놓은 포도주가 없어졌지 뭐여. 짐꾼 말로는 커얼이란 마물 놈이 덮치는 바람에, 어쩔 수 없이 포도주 통을 버리고 내뺐다는구먼. 어이구, 억울혀서 잠이 안 와. 나쁜 커얼 놈들을 혼쭐 내주면 좋겠구먼!"
  },
  "631": {
    "ko": "무해한 만드라고라로 변신해 몰래 포도주 창고에 숨어든 임프를 물리쳐줬으면 혀. 놈들은 강한 빛을 싫어하니께, 위스프의 '도깨비불씨'를 던지면 정체를 드러낼 거여. 아주 혼쭐을 내주면 좋겠구먼."
  },
  "632": {
    "ko": "고블린족이 강력한 봄이 봉인된 금서 '요마 전집'을 밀수한 것 같다냥. 목적이 뭔지는 몰라도, 금지품목을 그냥 둘 수는 없다냥. 흩어진 금서를 모으고, 거기서 봄이 나오면 물리쳐서 금서를 처분해주길 바란다냥."
  },
  "633": {
    "ko": "사나운 물소가 나타나서 포도주 항구 주민을 위협하고 있어. 물소가 좋아하는 '만드라고라 떡잎'을 구해서, 이걸 미끼로 유인한 다음 물리쳐줘. 사나운 짐승이니까 방심하지 말고 싸워야 해."
  },
  "634": {
    "ko": "부상병 치료에 쓰는 '양념포도주'를 전달하기 위해, 청동호수 야영지로 가고 싶어. 하지만 북쪽으로 가는 길은 사람을 덮치는 마물이 많아서 위험하잖아……. 미안한데, 나를 거기까지 호위해줄 수 있을까?"
  },
  "635": {
    "ko": "고기든 식물이든 가리지 않고 먹어 삼키는 대식가 '구부'가 포도주 항구 주변에서 날뛰고 있어. 우선 '사다새 고기'를 마련해서 그걸로 구부를 유인해내도록 해. 그다음엔 힘으로 해결해야지. 온 힘을 다해 싸워줘!"
  },
  "636": {
    "ko": "재해 뒤로 추워진 커르다스에서는 방한복을 찾는 사람이 날로 늘고 있어. 특히 부드럽고 따뜻한 '흰늑대 모피'로 만든 것이 인기 있지. 야생 늑대들을 잡아서 그 생가죽을 모아줘. 무척 사나운 놈들이니까 조심하고."
  },
  "637": {
    "ko": "환각성 향초를 머리에 기른 구부를 없애줬으면 하네. 그 문제의 구부는 체온이 높아서, '네이팜의 작은손가락'을 던지면 쉽게 눈이 녹을 거야. 이 특성을 이용해서 불법 약물 재배에 쓰인 개체를 찾아주게."
  },
  "638": {
    "ko": "압수한 금서를 불태우던 중, 타다 만 종이가 바람에 날아가고 말았네. 금서 '요마 전집' 종이를 회수하고 봉인된 요마를 처리해주게. 금서가 내뿜는 마력 때문에 그 주변의 야생 양이 사나워졌다고 하니 조심하고."
  },
  "639": {
    "ko": "알고 지내던 목동이 눈밭에서 오거에게 잡아먹혔네. 그 식인 오거는 부드러운 사람고기와 양고기를 좋아하지. 검은양을 잡아서 '부드러운 양고기'를 얻은 다음, 그걸 미끼로 오거 놈을 불러내도록 해. 그런 다음 부디 목동의 원수를 갚아주게."
  },
  "640": {
    "ko": "이번에 양 몇 마리를 사들였는데, 그중 한 마리가 아무래도 무리에서 떨어진 모양이야. 그 녀석을 찾아 아도넬 점성대까지 데려와 주게. 이 근처에는 굶주린 짐승이 많으니 거듭 조심하고."
  },
  "641": {
    "ko": "한랭화가 진행되는 커르다스 땅 생태계가 어떻게 달라지고 있는지 조사하기 위해 토양 표본이 필요하네. 지정 지점으로 가서, '생태조사용 흙'을 채취해주게. 근처에 굶주린 짐승이 많으니 조심하고."
  },
  "642": {
    "ko": "아도넬 점성대 근처에서 드래곤족의 사악한 부하 '붉은 에이비스'가 목격됐습니다. '낮은음 악어 고기'로 놈을 유인해 숨통을 끊어주세요. 전쟁의 신을 대신하여 드래곤족에게 심판의 철퇴를 가하는 겁니다!"
  },
  "643": {
    "ko": "울다하 안에서 유통되는 유난히 값싼 상품이 어디서 나온 건지 조사했더니, 재해 피해자의 유품이나 장물을 매매하는 범죄조직 '바에르트 상회'가 배후에 있었네. 그놈들 소굴이 있는 북부 다날란으로 가서 범죄자 놈들을 벌해주게."
  },
  "644": {
    "ko": "장물을 매매하는 범죄조직 '바에르트 상회'가 금서 '요마 전집'을 손에 넣었습니다. 거래 현장을 덮쳐서 일단 물건을 못 팔게 막았지만, 정신없이 싸우다 보니 금서는 이미 어딘가로 흩어진 뒤였죠. 서둘러 흩어진 금서를 모으고, 봉인된 요마를 물리쳐주세요."
  },
  "645": {
    "ko": "신출귀몰한 요괴가 보급로 안전을 위협하고 있네. 이러다가 청린 정제소가 고립될 수도 있으니, 우리가 '발로르'라고 부르는 이 요마를 어떻게든 물리쳐야 해. 부하인 발로르의 방울한테 얻은 '마안의 눈물'을 뿌리면 놈이 다가올 테니, 그때 처치해주게."
  },
  "646": {
    "ko": "북쪽에 있는 청린 정제소는 우리 회사에서 보자면 가장 중요한 거점이라 할 수 있어. 불멸대의 도움을 받아 시설 방어는 철저하지만 청린수를 나르는 수송로 쪽이 문제지. 지정된 지역을 돌며 보급로를 위협하는 마물을 처치해주게."
  },
  "647": {
    "ko": "우리 회사는 청린 정제소 경비를 강화하기 위해 경비견을 훈련하기 시작했어요. 그런데 며칠 전, 훈련 중에 사라진 한 마리가 아무리 기다려도 돌아오지 않는군요. 그 경비견을 찾아 데려와 주세요."
  },
  "648": {
    "ko": "제국군 마도 아머 장갑조차 날려버릴 엄청난 위력을 가진 폭약을 만든다면 떼돈 벌 것 같지 않나? 이 중요한 연구에 쓰려고 하니, 불에 잘 타는 물질을 닥치는 대로 모아주게."
  },
  "649": {
    "ko": "이단자가 요마를 봉인한 금서를 빼돌렸네. 하지만 그 이단자는 전쟁신의 심판을 받아 짐승 먹이가 됐다는군. 문제는 그 들짐승이 금서까지 먹어버렸다는 거야. 금서에서 찢겨나간 부분을 모으고, 봉인된 요마도 함께 정화해주게."
  },
  "650": {
    "ko": "좀처럼 서식지인 악귀의 위장을 벗어나지 않는 요마 스테고타우루스가 왜인지 하얀테 설원에서 어슬렁거린다고 해요. 이대로 두면 전초지를 드나드는 보급대가 피해를 입을 수 있으니, '히포그리프 다릿살'로 유인해서 물리쳐주세요."
  },
  "651": {
    "ko": "'붉은 에이비스'를 물리쳐줄 솜씨 좋은 모험가를 찾고 있습니다. 육식을 즐기기로 유명한 이 드래곤족 졸개를 유인하려면, '번개도마뱀의 힘줄'을 미끼로 쓰는 게 좋아요. 희생자가 나오기 전에 놈을 처리해주세요."
  },
  "652": {
    "ko": "요즘 하얀테 전초지로 상품을 실어나를 땐 목숨을 걸어야 한다니까. 어떻게든 물자 수송로를 안전하게 만들지 않으면, 머지않아 짐꾼이 모두 다 도망갈 거야. 큰길가를 중심으로 마수나 마물이 보이면 퇴치해주게."
  },
  "653": {
    "ko": "투기장에서 열리는 맹수잡기 공연에서 분위기를 띄울 수 있는 진귀한 마물을 찾고 있네. '특제 진정제'를 써서, 털 색깔이 옅은 '고산지대 히포세르프'를 길들여주게. 약은 마물의 체력이 떨어진 다음에 써야 잘 들을 거야."
  },
  "654": {
    "ko": "어느 귀족이 애완동물로 기르던 '눈신발쥐'가 도망치고 말았네. 하얀테 설원에서 봤다는 사람이 있으니, 그곳으로 가서 데려와 주게. 굶주린 들짐승한테 잡아먹히기 전에 구해내야 해."
  },
  "655": {
    "ko": "하얀테 전초지에서 장사를 하고 있는데, 짐꾼들이 물자 수송로가 위험하다는 이유로 품삯을 올려달라고 하더군. 이대로 가다간 장사도 못 하고 망하겠어. 지정된 곳을 돌며 위험한 들짐승 놈들을 없애주게."
  },
  "656": {
    "ko": "요마 중에는 사람의 공포심을 먹는 것이 있어. 아무래도 그런 종류인 것 같은데, 기가스족으로 변신해 조사원을 겁주는 요마 때문에 큰일일세. '얼음 정령의 핵'으로 거꾸로 겁을 줘서, 정체를 드러내면 처치해주게."
  },
  "657": {
    "ko": "최신 연구에 따르면, 요마를 서적에 봉인하는 기술은 알라그 제국 시대에 고안된 거라고 해요. 그래선지 조사지 주변에서 금서가 나오는 경우가 있죠. 위험한 금서 조각을 모으고, 봉인된 요마를 처리해주세요."
  },
  "658": {
    "ko": "저희가 발굴한 비석 내용에 따르면, 알라그 제국 마도사는 요마 하팔릿을 이계에서 소환해 노예로 부렸다는군요. 거기 쓰여있던 대로 '히포그리프 다릿살'을 주면 하팔릿이 다가오는지 시험해주세요."
  },
  "659": {
    "ko": "재단 조사원이 기가스족에게 습격당해 목숨만 겨우 건진 채 돌아왔네. 유적에서 발굴한 보석 장식품을 노린 것 같은데, 이런 짓을 용납할 수는 없지. 지정된 곳을 돌며 기가스족이 나타나면 처치해주게."
  },
  "660": {
    "ko": "우리 재단 학자 한 명이 발굴조사를 나간 뒤로 소식이 없네. 아마 발굴에 너무 몰두하느라 홀로 남겨진 거겠지. 그 주변은 마물이나 기가스족이 나타나는 아주 위험한 곳이야. 서둘러 데려와 주게나."
  },
  "661": {
    "ko": "겨울나기 닉스는 고대 알라그 사람이 식용으로 쓰기 위해 '마과학'으로 일부러 몸집을 키운 품종이라는 학설이 있어요. 이 학설을 검증하기 위해 생체 표본이 필요합니다. 겨울나기 닉스의 체력을 적당히 빼놓아서 다루기 쉽게 만들어주세요."
  },
  "674": {
    "ko": "제7재해 뒤로, 도시 근처에서도 나무정령이 나타나게 되었죠. 그래서 나무정령 서식지가 넓어진 것이 주위 식물에게 어떤 영향을 미치는지 조사하고 있어요. 지정된 지역에서 식물 표본을 채집해 생태를 조사해주세요."
  },
  "675": {
    "ko": "원예가 길드는 중부삼림을 흐르는 시냇물 '서쪽 잎맥' 동쪽 물가에서 생태조사를 할 예정이에요. 재해를 딛고 다시 일어서는 숲이 어떤 상황인지 확인하기 위해, 수령이 5년 아래인 어린나무를 베어서 생태를 조사해주세요."
  },
  "676": {
    "ko": "쌍사당 신병을 대상으로 야영 훈련을 실시할 예정이네. 그때 교관들이 시범을 통해, 싸움터에서 식량을 어떻게 요리하는지 직접 보여줄 생각이야. 불 샤드에 의존하지 않는 요리법을 보여주려 하니 시범에 쓸 모닥불용 땔감을 모아주게."
  },
  "677": {
    "ko": "울다하 연금술사 길드에서 유액을 구입하고 싶다는 문의가 있었어요. 우선 시제품을 보내보려 합니다. 거래에 성공하려면 원예가 길드 제품이 얼마나 뛰어난지 보여줘야 하니, 불순물 없는 유액을 채집해주세요."
  },
  "678": {
    "ko": "숲눈물 벌채지에서 나무 솎아내는 걸 도와줄 사람은 없는가? 벌채지에 나무가 너무 빽빽하면 어린나무가 영양을 흡수하기 힘들어져. 어느 정도 높이로 자란 나무를 고른 다음, 다른 나무는 건드리지 않도록 조심하며 솎아내주게."
  },
  "679": {
    "ko": "'하늘기둥나무'를 아십니까? 땅의 신 노피카의 대낫 자루에 쓰였다는 거목이죠. 너무나 거대하기에 혹 쓰러지기라도 하면 주위에 어떤 영향을 미칠지 모릅니다. 뿌리 일부를 채집하여 재해로 다치거나 시들지는 않았는지 조사해주십시오."
  },
  "680": {
    "ko": "숲눈물 벌채지에서 나중에 오츄로 자라날 코츄가 불어나고 있네. 다시 말해, 어딘가에 오츄가 남긴 씨앗이 있다는 거지. 벌채지에 있는 나무에게 필요한 양분을 빼앗지 못하도록, 씨앗을 찾아내서 없애주게."
  },
  "681": {
    "ko": "버섯이란 놈은 나무에 포자를 뿌리며 무서운 기세로 불어나지. 소중한 나무가 버섯밭이 되지 않도록, 하얀 포자가 들러붙은 부분을 찾아서 깎아내 주게. 많으면 많을수록 좋아."
  },
  "682": {
    "ko": "이번 계절 중부삼림 밤 수확량을 예측하기 위해, 갈반스 감시초소 근처에서 조사 채집을 시행해주세요. 되도록 먹기 좋은 밤을 골라 채집한 다음, 수확량 예측에 필요한 정보를 모아주시면 됩니다."
  },
  "683": {
    "ko": "원예가 길드는 중부삼림을 흐르는 시냇물 '서쪽 잎맥' 서쪽 물가에서 생태조사를 할 예정이에요. 재해를 딛고 다시 일어서는 숲이 어떤 상황인지 확인하기 위해, 수령이 5년 아래인 어린나무를 베어서 생태를 조사해주세요."
  },
  "684": {
    "ko": "우리 굽은가지 목장의 가장 큰 보물은 초코보일세. 그 보물을 무법자들한테 빼앗기지 않도록, 울타리를 더 늘리려고 해. 울타리 재료로 쓸 두꺼운 물푸레나무 원목을 가져다주게."
  },
  "685": {
    "ko": "'울타리나무'는 검은장막 숲을 지키는 신성한 존재입니다만, 그 주위에 서식하는 넝쿨장미 숫자가 늘고 있어요. 지정된 지역에 있는 나무를 대상으로 혹시 넝쿨장미 씨앗이 심어져 있는지 살펴보고, 번식 상황을 기록해주세요."
  },
  "686": {
    "ko": "울타리나무에 퍼진 잡초 '쓰레기터풀'을 베어주실 분을 모집합니다. '울타리나무'는 예로부터 검은장막 숲을 지키는 신성한 나무예요. 그 나무가 잘 자랄 수 있도록, 잡초만 골라 정성껏 정리해주세요."
  },
  "687": {
    "ko": "제가 만든 벌꿀주는 아주 인기가 좋아요. 맛의 비결은 양봉장에서 딴 진한 벌꿀에, 남부삼림 특유의 '진한 단풍나무 수액'으로 만든 단풍 시럽을 살짝 섞는 거죠. 이게 없으면 벌꿀주를 못 만드니까, 부탁 좀 할게요."
  },
  "688": {
    "ko": "누군가 실프 임시 주거지 주변에 있는 나무에 '뇌신 라무의 표식'을 자꾸만 새겨놓고 있어. 목적이 뭔지 몰라도, 이대로 놔둘 수는 없지. 임시 주거지 주변에 있는 나무를 살펴보고 '표식이 새겨진 나무껍질'을 제거해주게."
  },
  "689": {
    "ko": "요즘 우리 산장 근처에 사나운 마물이 자꾸 나타나 골치라네. 산장 북쪽에 놈들이 좋아하는 먹잇감 같은 게 있는 걸지도 몰라. 이 근처에서 마물이 먹을 만한 식물이 있다면 채집해 번식 상황을 기록해주게."
  },
  "690": {
    "ko": "우리 가게와 채석공방을 잇는 길은 재해 당시 허물어진 땅을 이용해 만든 거야. 만약 완전히 무너져 내리면 길이 끊기고 말지. 나무뿌리가 땅을 튼튼히 받치고 있는지, 뿌리 일부분을 잘라 확인해주게."
  },
  "691": {
    "ko": "우리 가게에서는 들꽃만발 양봉장에서 만든 벌꿀주를 내놓고 있는데 인기가 아주 좋아. 하지만 가끔 색다른 맛을 찾는 손님도 있지. 그런 손님을 위해서 벌꿀주에 넣을 '질 좋은 갈라고 박하'를 구해다 줘."
  },
  "692": {
    "ko": "'이솜하 구덩이' 밑에는 지하도시 겔모라 시대 유적이 잠들어 있지. 그리고 그 주변에 있는 나무뿌리를 조사하면 가끔 겔모라 시대의 동전 같은 게 나오기도 해. 손도끼를 휘둘러서 찾아봐 줘."
  },
  "693": {
    "ko": "이 주변에서 활동하는 원예가 중에 누가 제일 솜씨 좋은지를 걸고 시합을 열 거야. 규칙은 간단해. 주점 '버스카론 맘대로' 부지 안에서 땔감을 마구 베는 거지. 그다음에 누가 얼마나 땔감을 베었는지 셀 테니까 말이야. 참가할 생각 있으면 말해."
  },
  "694": {
    "ko": "채석공방은 주위가 방어벽으로 빙 둘러싸인 데다, 귀곡부대하고 신궁부대가 지키고 있어서 안전하지만, 너무 좁아서 답답하다는 게 흠이지. 조금이라도 주거 환경을 개선하기 위해 마을을 예쁘게 가꾸고 싶어. 웃자란 나뭇가지나 잡초가 있다면 정리해줘."
  },
  "695": {
    "ko": "우리 달의 수호자는 사냥이나 싸움을 앞두고 얼굴에 전투 화장을 하는 풍습이 있어. 자기 손을 피로 물들일 각오와 책임감, 그리고 씨족의 긍지를 나타내는 거지. 전투 화장에 쓰는 붉은 염료의 재료 '붉은가시 열매'를 가져다줘."
  },
  "696": {
    "ko": "재해 후 심은 사과나무가 드디어 꾸준히 열매를 맺기 시작했어요. 이번 계절에는 열매가 많이 열렸으니 수확을 도와줄 사람을 모집하려 합니다. 채석공방 뒤편에 있는 과수원으로 와주세요."
  },
  "697": {
    "ko": "고블린족이 숲에 찾아온 뒤로, 나무에 이상한 버섯이 자라기 시작했네. 아무래도 고블린족이 그 버섯을 의도적으로 재배하는 것 같아. 나무에 해를 끼치는 건 아닌지 알아보고 싶으니 표본을 되도록 많이 채집해주게."
  },
  "698": {
    "ko": "억만장자 게게루주 사장이 핏빛해안 주변에 남쪽 바다 원산인 '사고야자 나무'를 심었어. 이 나무줄기나 씨앗에서 녹말을 얻을 수 있다는군. 식재료로 써보고 싶으니까, 양이 어느 정도 나오는지 알아봐 줘."
  },
  "699": {
    "ko": "제 주인 게게루주 님은 남해 제도 같은 풍경을 좋아하십니다. 그래서 남해에서 주로 볼 수 있는 색이 화려한 식물을 심으셨습니다만, 그 아름다운 경관을 유치하려면 시든 잎은 바로바로 떼어내야 하죠. 자, 부지런히 일하세요!"
  },
  "700": {
    "ko": "우리 가게에선 술 말고 다른 마실 거리도 두루 갖추고 있지. 이름은 좀 그렇지만 숙취 해소에 좋은 '망나니자식 차'도 있고. 이 차를 만들 때 쓰는 '오쉬온로젤 꽃받침'이 필요하네. 그럼 부탁 좀 하마."
  },
  "701": {
    "ko": "우리 가게에선 술 말고 다른 마실 거리도 두루 갖추고 있지. 게게루주 나리를 찾아오는 손님들 중에는 술을 못 마시는 사람도 있거든. '야자 주스'를 만들 '야자 열매'가 필요해. 그럼 부탁 좀 하마."
  },
  "702": {
    "ko": "드래곤족 폭격으로부터 시민을 지킬 방공시설 '아트보르그 요새지대'는 유사시에 대비하여 약품을 비축하고 있습니다. 하지만 한랭화가 진행되며 점점 약초 구하기가 어려워지는군요. 약초를 채집할 수 있는 곳이 있는지 찾아주세요."
  },
  "703": {
    "ko": "우리는 용머리 전진기지 방어를 강화하고자, 용 방어 울타리 건축에 힘쓰고 있네. 끝이 뾰족한 통나무 울타리를 둘러 낮게 나는 드래곤족 졸개가 다가오지 못하게 하는 거지. 건축자재로 사용할 질 좋은 참나무 원목을 가져다주게."
  },
  "704": {
    "ko": "기병단 초코보가 힘을 내려면 신선한 기살의 야채가 꼭 필요하죠. 그래서 밭을 가꾸는 일은 게을리할 수 없어요. 다들 드래곤족과 싸우느라 일손이 모자라니, 밭에 늘어난 난쟁이잡초를 뽑아주세요."
  },
  "705": {
    "ko": "아도넬 점성대에서 천체를 관측할 때 가장 견디기 어려운 건 역시 한밤의 얼어붙을 듯한 추위죠. 하지만 난방용 땔감을 구하고 싶어도, 쓸만한 나무는 기병단 쪽으로 먼저 가게 되어 있어요. 혹시 유목을 땔감으로 쓸 수 없을지 알아봐 주시겠어요?"
  },
  "706": {
    "ko": "제7재해와 드래곤족 습격으로 이중고를 겪으며 커르다스 삼림자원이 크게 줄었네. 나무는 전쟁에 꼭 필요한 자원이니, 둘러보며 병충해를 입은 나무껍질이 있다면 깨끗하게 없애주게."
  },
  "707": {
    "ko": "드래곤족이나 그 졸개 중에는 하늘을 날아다니는 게 꽤 있는데, 그런 적을 상대하려면 원거리 무기가 효과적이지. 우리 기병단은 앞으로 있을 싸움에 대비해 화살 생산을 급히 늘리고 있네. 화살로 만들기 좋은, 곧은 가지를 모아주게."
  },
  "708": {
    "ko": "하얀테 전초지 방어벽을 보강하려 하네. 하지만 필요한 목재가 바닥나서, 서둘러 구해와야 할 상황이야. 방어벽을 만드는 데 쓸 고원티크나무 원목을 대량으로 가져다주게."
  },
  "709": {
    "ko": "이슈가르드에서 쫓겨난 이단자 중에는 산속으로 숨어든 자도 있는 모양이야. 놈들은 나무줄기에 자기들만 아는 부호를 새겨서 동료들과 연락을 주고받는 것 같네. 나무에서 수상한 흔적을 찾거든 깨끗이 지운 뒤, 따로 기록해주게."
  },
  "710": {
    "ko": "저희 성 코이나크 재단은 은빛눈물 호숫가에서 알라그 문명 유적을 발굴하고 있습니다. 하지만 일손이 부족하다 보니 아직 조사를 진행 못 한 곳도 많아요. 지정된 곳에서 잡초를 베며 유물이 있는지 찾아주세요."
  },
  "711": {
    "ko": "은빛눈물 호숫가 조사지에서는 고대 알라그 문명 건축물도 많이 발굴되었어요. 보존 상태가 좋은 건축물도 제법 있었는데, 아무래도 이런 곳을 조사하려면 높은 곳에서 작업하게 되니 발판이 꼭 필요하죠. 발판을 만들 때 쓸 목재를 구해주세요."
  },
  "712": {
    "ko": "모르도나의 은빛눈물 호숫가에 크리스탈로 변한 풀이 자라고 있다는군. 조금만 세게 건드려도 깨져버리니 채집하는 건 보통 일이 아니지만, 장식품으로 잘 팔릴 것 같아. 이름하여 '영원한 시간을 간직한 사랑의 결정초'. 어때, 대박 날 것 같지?"
  },
  "713": {
    "ko": "은빛눈물 호수 공중전이 있고 나서, 모르도나 일부 지역에 대규모 결정화 현상이 발생했네. 그 당시 반쯤 결정화되었던 나무가 아직 남아있다더군. 생물이 결정화되는 원리를 밝히기 위해, 그 나무줄기를 베어 상태가 어떤지 기록해주게."
  },
  "714": {
    "ko": "고급 거주지 건설 계획의 일환으로 '나나모 관문' 앞에 있는 '사사모의 여든 계단'을 재정비하기로 했네. 우선 사전준비로 오래되어 무너져가는 돌벽 제거 작업을 추진하고 있어. 지정 지점으로 가서 벽돌을 치워주게."
  },
  "715": {
    "ko": "'사사모의 여든 계단' 근처 낭떠러지를 적당히 깎아주게. 거기서 산사태가 일어난 것처럼 보이게 하면 돼. 어느 억만장자가 계단에서 굴러서 다쳤는데, 체면을 지키기 위해 '산사태'에 휩쓸린 걸로 하고 싶다니까 말이야."
  },
  "716": {
    "ko": "고급 거주지 건설 계획과 더불어 건축자재인 황동 광석 수요가 늘어날 걸세. 실제로 건축에 들어가려면 아직 멀었지만, 미리 재고를 확보해두고 싶군. '질 좋은 황동 광석'을 모아주게."
  },
  "717": {
    "ko": "구리종 광산에서 가벼운 사고가 일어나는 바람에 채굴 작업이 중단되었습니다. 덕분에 구리 광석 재고가 갈수록 줄고 있죠. 지정 지점으로 가면 다소 순도가 떨어지는 물건이지만, 구리 광석을 캘 수 있을 거예요. '저순도 구리 광석'을 모아주세요."
  },
  "718": {
    "ko": "고급 거주지 건설 예정지로 가면 제7재해 때 무너진 건축물 잔해가 아직 남아 있을 걸세. 조성 작업을 마치는 대로 공사에 들어갈 수 있도록 말끔하게 치워주게나."
  },
  "719": {
    "ko": "망치 대지에 코브란이 무리 지어 사는 곳이 있어. 코브란은 광맥을 찾는 능력이 있다는 미신 알아? 이게 사실인지 아닌지 확인해야겠어. 표본이 필요하니까, 코브란 서식지에 가서 암석을 캐와!"
  },
  "720": {
    "ko": "술집에서 알게 된 정보 상인한테 아주 귀한 정보를 샀어! 무려 전설의 보석 나나샤 공작석이 묻힌 곳을 알아냈다고! 드디어 나한테도 행운이 찾아왔어! 지정된 곳에 있는 돌을 모조리 캐다 줘!"
  },
  "721": {
    "ko": "값싼 장식품 소재인 아연 광석 캐는 곳을 알아냈어. 그런데 글쎄 깎아지른 낭떠러지 근처지 뭐야. 난 무서워서 도저히 못 가겠으니까 대신 좀 부탁할게. 명심해, 절대 밑은 보면 안 된다!?"
  },
  "722": {
    "ko": "이번에 발굴된 유적 건물을 건축자재로 팔 수 있도록 철거해서 정리해줘. 역사적으로 귀중한 유적 아니냐고? 그런 건 내 알 바 아니지. 돈만 되면 부모, 자식도 파는 게 울다하식 장사법이거든."
  },
  "723": {
    "ko": "술집에서 알게 된 점쟁이한테 아주 귀한 정보를 얻었지! 그 여자가 꿈을 꿨는데, 지평선 가장자리에 금 광맥이 있었대! 드디어 나한테도 행운이 찾아왔어! 지정된 곳에 가서 광맥이 진짜로 있는지 알아봐 줘!"
  },
  "724": {
    "ko": "독뿔도마뱀의 허물은 놀랄 만큼 얇아서 속이 훤히 들여다보이지. 이걸 새로운 장신구 재료로 쓸 수 있을 것 같아. 독뿔도마뱀은 바위에 몸을 문질러서 허물을 벗으니까 바위터를 찾아봐 줘."
  },
  "725": {
    "ko": "물이 풍부한 노피카의 우물에 광석 세척 시설을 짓고 싶어. 구리종 광산 갱도로 곧장 통하는 새로운 갱도를 팔 수 있을지, 암반 강도를 조사해줘. 그럼 잘 부탁해."
  },
  "726": {
    "ko": "술집에서 알게 된 여행자한테 기막힌 정보를 얻었지! 그 사람이 글쎄, 마른뼈 황야에서 반짝반짝 빛나는 걸 봤다지 뭐야! 드디어 나한테도 행운이 찾아왔어! 소문으로 듣던 미스릴 광석층인 게 분명해! 어서 가서 알아봐 줘!"
  },
  "727": {
    "ko": "땅 정령이 많은 지역은 땅속성 힘이 강하다고 하잖아. 그런 데서 나오는 돌로 신상품을 만들어보려고 해. 이름하여 '땅속성 힘을 내뿜는 행운 부적'. 어때, 대박 날 것 같지?"
  },
  "728": {
    "ko": "우리 교회 묘지에는 재해 피해자가 많이 잠들어 있어요. 하지만 공양이 충분하지 못하다 보니 사령이 나오곤 하죠……. 죽은 영혼을 달래기 위해서라도 묘지를 정비해야 할 것 같습니다. 묘비로 쓸만한 석재를 가져다주세요."
  },
  "729": {
    "ko": "'보이지 않는 도시'는 벨라흐디아 시대 유적이지. 나는 이 유적이 먼 과거, 마법의 힘으로 바위틈에 가라앉은 건 아닐까 추측하고 있네. 이 가설을 증명하기 위해 유적을 뒤덮은 암석을 모아주게. 단, 사나운 임프를 조심해야 할 걸세."
  },
  "730": {
    "ko": "술집에서 알게 된 행상인한테 놀라운 정보를 얻었지! 검은장막 숲 남부삼림을 흐르는 시냇물에서 사금이 나온다는 거야! 드디어 나한테도 행운이 찾아왔어! 지정된 곳에서 나오는 자갈을 모조리 가져와 줘!"
  },
  "731": {
    "ko": "토토라크 감옥 주변에는 지하도시 겔모라 시대에 지어진 건축물이 남아 있습니다. 숲을 정령에게 돌려드리기 위해 이를 없앴으면 합니다. 숲에 필요하지 않은 잔재를 망치로 깨끗이 부숴 제거해주세요."
  },
  "732": {
    "ko": "지하도시 '겔모라' 시대 유적을 조사하고 있네. 이 무너진 지하유적을 잘 손보면 나중에 황혼 부족의 보금자리로 삼을 수 있지 않을까 해서. 유적 재건에 쓸 튼튼한 돌이 없는지 주위를 살펴주게."
  },
  "733": {
    "ko": "우리 가게 주위에 돌벽을 두르고 있는데, 아직 전부 감싸진 못했어. 이번엔 가게 뒤편에 새로 벽을 만들 생각이라 거기 쓸 석재가 필요해. 돌벽에 쓸 평평하고 튼튼한 돌을 모아줘."
  },
  "734": {
    "ko": "술집에서 알게 된 모험가한테 아주 충격적인 정보를 얻었지! 검은장막 숲에서 발견된 옛 성에 글쎄 금이 묻혀 있대! 드디어 나한테도 행운이 찾아왔어! 지정된 곳에 가서 정말로 금이 있는지 찾아봐 줘!"
  },
  "735": {
    "ko": "문투이 양조창고에서는 검은장막 숲 특산품 '문투이 콩'으로 발효 식품을 만들고 있어. 발효하기 전에 콩을 푹 삶아야 하는데, 이때 쓸 '부싯돌'이 모자라니까 모아와 줘."
  },
  "736": {
    "ko": "채석공방 외벽에 누군가 정령을 모독하는 말을 새겨놨어요. 아마 황혼 부족 불량배의 소행이겠죠. 이런 괘씸한 낙서를 그냥 둘 수는 없습니다. 부디 깨끗하게 없애주세요."
  },
  "737": {
    "ko": "밤길을 밝히는 '길지킴이 등불'이 제7재해 때 상당히 부서졌지. 우리 귀곡부대가 꾸준히 손보고 있지만 석재가 모자라는군. 옛 풍습에 따라 남부삼림 채석장에서 석재를 구해주게."
  },
  "738": {
    "ko": "술집에서 알게 된 뱃사람한테 끝내주는 정보를 들었지! 동부 라노시아 어딘가에 해적이 숨긴 보물이 있다는 거야! 드디어 나한테도 행운이 찾아왔어! 지정된 곳을 파서, 숨겨진 보물이 정말 있는지 조사해줘!"
  },
  "739": {
    "ko": "모라비 조선소에서 만들고 있는 새 배 '승리호' 장비에 쓸 철 광석이 필요하네. 흑와단 함대 재편에서 핵심이 될 배인 만큼, 소재도 가장 좋은 것으로 쓰려고 해. 동부 라노시아에서 채집할 수 있는 '질 좋은 철 광석'을 모아오게."
  },
  "740": {
    "ko": "'오징어조개'는 그 녹색 하며 구불구불한 몸통 하며 아주 징그럽게 생긴 마물이지. 난 그게 고대인이 마법으로 몸집을 크게 만든 식용 조개라는 설을 지지하는데, 그 증거로 삼을 오래된 조개껍질이 필요해. 그러니까 제5성력 시대에 만들어진 조개더미에서 조개껍질을 모아오도록 해."
  },
  "741": {
    "ko": "제 주인 게게루주 님은 가까운 바다에서 나는 '모라비 굴'을 무척 좋아하십니다. 주인님 식탁에 차릴 신선한 모라비 굴을 암초에서 따주시기 바랍니다. 자, 부지런히 일하세요!"
  },
  "742": {
    "ko": "드래곤족 폭격으로부터 시민을 지킬 방공시설 '아트보르그 요새지대'는 더 안전한 요새를 만들고자 보수 공사가 한창입니다. 지정된 곳에 가서 이 공사에 쓸 석재를 잘라낼 수 있을지 조사해주세요."
  },
  "743": {
    "ko": "식용고기 보관 창고로 얼음집을 지으려고 해. 그러려면 단단히 얼어붙은 눈벽돌이 필요하지. 쌓인 눈을 파내면 바닥 부분은 눌려서 단단해져 있을 테니까, 그걸 벽돌 모양으로 잘라줘."
  },
  "744": {
    "ko": "대형 망원경은 아도넬 점성대의 자랑이지. 그 '시력'을 책임지는 게 렌즈인데, 망가질 때를 대비해서 예비 렌즈를 만들려고 계획 중이야. 그러려면 유리를 만드는 재료인 석회암이 대량으로 필요하지. 남동쪽에 바위 표면에서 커르다스 석회암을 대량으로 모아줘."
  },
  "745": {
    "ko": "대형 망원경에 쓸 예비 부품을 만들려면 푸른 미스릴 광석이라는 특수 광석이 필요하네. 그런데 푸른 미스릴 광맥이 묻혀있을 만한 동굴에는 이크살족이 어슬렁거린다더군. 위험한 곳이지만, 그곳으로 가서 광맥을 조사한 뒤 기록해주게."
  },
  "746": {
    "ko": "얼음외투 대빙벽은 재해가 일어난 뒤로 조금씩 두꺼워지고 있어요. 우리 조사대는 이 빙벽을 녹일 방법을 찾고 있습니다. 지정된 곳에 있는 얼음 절벽을 곡괭이로 깨부순 다음, 샘플로 쓸 얼음 조각을 모아주세요."
  },
  "747": {
    "ko": "우리는 드래곤족과 맞서 싸울 비장의 무기로 쓸 '4연장 드래곤용 대포' 생산을 서둘러 늘리고 있네. 하지만 정작 중요한 재료가 모자라는군. 강한 폭발력도 견딜 수 있는 포신을 만들기 위해 필요한 '백철 광석'을 가져다주게."
  },
  "748": {
    "ko": "우리 기병단은 수비 요새 '돌방패 경계초소'를 되찾기 위한 작전을 펼치는 중일세. 하지만 요새를 되찾아도, 그걸 유지하지 못한다면 의미가 없지. 그래서 요새를 되찾자마자 곧바로 수리할 수 있도록, 석재를 대량으로 구하고 있네."
  },
  "749": {
    "ko": "하늘에서 날아오는 와이번의 폭격에 대비해 일시적으로 피난할 수 있는 참호를 파고 싶네. 참호를 파는 데 일꾼이 얼마나 필요한지 알아봐야 하니, 공사 예정지로 가서 시험 삼아 파보며 땅 상태가 어떤지 자세히 기록해주게."
  },
  "750": {
    "ko": "빠르게 나아가는 배를 만들려면, 강도는 유지하면서 더욱 가벼운 합금이 필요해. 듣자하니, 모르도나에 제국 비공전함 잔해가 흩어져 있다는군. 새로운 합금을 개발하는 데 참고하고 싶으니 모아다 가져다주게."
  },
  "751": {
    "ko": "저희 성 코이나크 재단은 은빛눈물 호숫가에서 알라그 문명 유적을 발굴하고 있습니다. 하지만 유적을 뒤덮은 크리스탈 층 때문에 여간 힘든 게 아니에요. 지정된 곳에서 크리스탈을 제거해주세요."
  },
  "752": {
    "ko": "술집에서 알게 된 모험가한테 대단한 정보를 얻었지! 듣자하니, 모르도나 지방에 고대 알라그 문명 유적이 잠들어 있다는 거야! 드디어 나한테도 행운이 찾아왔어! 결정에 파묻힌 보물을 가져다줘!"
  },
  "753": {
    "ko": "은빛눈물 호수 공중전이 있고 나서, 모르도나 일부 지역에 대규모 결정화 현상이 발생했네. 그 당시 반쯤 결정화되었던 나무가 아직 남아있다더군. 생물이 결정화되는 원리를 밝히기 위해 그 나무뿌리를 채취해 상태가 어떤지 기록해주게."
  },
  "754": {
    "ko": "내가 개발한 요리에서 맛을 내는 건 뭐니뭐니해도 손수 만든 멸치 페이스트야. 소금에 절인 멸치를 잘 다져서 넣으면, 요리에 깊은 맛을 더할 수 있지. 그러니까 로민사 멸치를 가져다줘."
  },
  "755": {
    "ko": "멜토르 망둥이는 대물 낚시의 미끼로나 쓰이는 잡물고기인데 말이야. 나는 꼭 이놈으로 맛있는 요리를 개발해보고 싶거든. 그러니까 멜토르 망둥이를 가져다줘."
  },
  "756": {
    "ko": "동방에 있는 어느 나라에선 말름미역으로 국물 맛을 낸다더군. 요리연구가인 나로서는 꼭 한번 써보고 싶은 재료야. 그러니까 기~다란 말름미역을 가져다줘."
  },
  "757": {
    "ko": "요리는 맛뿐만 아니라 눈으로도 즐길 수 있어야 하지. 나는 꼭 손가락새우로 새로운 색감을 더해보고 싶거든. 그러니까 손가락새우를 가져다줘."
  },
  "758": {
    "ko": "해파리가 맛없다고 누가 그래? 제대로 안 먹어보고, 요리를 안 해봤으니 그런 소릴하지. 요리연구가인 나로서는 꼭 맛있는 요리법을 찾아내고 싶은 재료거든. 그러니까 바다구름해파리를 가져다줘."
  },
  "759": {
    "ko": "산호나비어는 겉모습이 아름다운 관상어로 유명하지만, 예쁘다고 먹지 말란 법은 없잖아? 이놈을 맛있게 요리할 수 있어야 진짜 요리연구가라고 할 수 있을 거야. 그러니까 산호나비어를 가져다줘."
  },
  "760": {
    "ko": "그 징그러운 보라색 몸통. 그래, 독가시해삼 말이야. 먹을 수 있겠지…… 암, 먹을 수 있어. 먹을 수 있고말고. 나는 요리개발의 한계에 도전하기로 마음먹었으니, 여기서 포기할 수는 없어. 그러니까 독가시해삼을 대량으로 가져다줘."
  },
  "761": {
    "ko": "항만청어 좀 구해줘. 나도 가끔은 제대로 된 생선으로 요리를 개발하고 싶어서 말이야. 평범한 생선도 어떻게 요리하느냐에 따라 맛이 달라질 수 있어. 그러니까 항만청어를 대량으로 가져다줘."
  },
  "762": {
    "ko": "모라비 도다리는 모라비 만에서 잡히는 물고기예요. 그래서 이 주변 지역 주민 가운데 즐겨 드시는 분도 계시죠. 그럭저럭 잘 팔리는 상품이라서, 미리 들여놓으려고 해요. 싱싱한 걸로 부탁할게요."
  },
  "763": {
    "ko": "호랑대구는 절임용 생선으로 꾸준히 잘 팔리는 물고기예요. 재고가 쌓여있어도 금방 다 팔리는 인기 상품이라서 미리 들여놓으려고 해요. 갓 잡은 싱싱한 호랑대구로 부탁할게요."
  },
  "764": {
    "ko": "제 단골손님 중에는 키키룬족 분도 꽤 계세요. 그분들은 특히 바위게를 자주 찾으시죠. 사실 좀 먹기 어려울 것 같은데, 식탐이 많은 키키룬족에겐 그렇지도 않은가 봐요. 아무튼, 대량으로 부탁할게요."
  },
  "765": {
    "ko": "이 근처에서는 메마른 땅에 농사를 짓기 위해 물고기를 비료로 쓰는 풍습이 있어요. 그래서 개척자분들이 비료로 쓸 항만청어가 필요하다고 하시더군요……. 될 수 있는 한 대량으로 부탁할게요."
  },
  "766": {
    "ko": "굴을 보면, 주섬주섬 굴 껍데기를 모아서 기념품으로 내다 팔던 옛날 일이 떠올라. 근데 지금은 껍질보다 안에 든 내용물이 더 좋더라고. 날로 먹어도 맛있고, 삶아 먹어도 맛있는 로들리트 굴을 잡아와 줘."
  },
  "767": {
    "ko": "껍질이 가늘고 긴 '맛조개'라고 알아? 보글보글 삶으면 얼마나 맛있는지 몰라. 친한 상인이 필요하다고 해서 구해주기로 했는데 아직 조금 모자라네. 몇 개면 되니까 잡아와 줘."
  },
  "768": {
    "ko": "옛날부터 친하게 지내는 기념품 상인이 백산호를 대량으로 구한대. 그런데 마침 지금 재고가 별로 없지 뭐야. 사람 하나 돕는 셈 치고 백산호를 대량으로 가져다줘."
  },
  "769": {
    "ko": "거래처를 좀 늘려볼까 하고, 약을 제조하는 연금술사님에게 뭐가 필요한지 물어봤거든. 그랬더니 투구게가 필요하다고 하시지 뭐야. 무슨 약에 쓰려는 걸까? 아무튼, 대량으로 잡아와 줘."
  },
  "770": {
    "ko": "있잖아요, 구리붕어가 필요한데 좀 도와줄래요~? 아, 관상용으로 필요하다는 손님한테 팔 거니까 죽은 물고기는 안 돼요~! 그럼 팔팔한 구리붕어로 부탁해요~."
  },
  "771": {
    "ko": "장어 파이는 정말 맛있죠? 정말, 그 바삭바삭 구수한 파이만 생각하면 입에 침이 고인다니까요~ 제 낚시 솜씨로는 절대 못 낚으니까, 대신 흑장어를 낚아주세요. 부탁할게요~"
  },
  "772": {
    "ko": "요정농어라는 식탐 많은 물고기가 작은 물고기를 우걱우걱 잡아먹어서 낚시터가 엉망이에요~ 그래서 요정농어를 솎아내기로 했어요. 많이많이 잡아주세요~"
  },
  "773": {
    "ko": "새로운 만남을 원해서 고블린족 어부한테 말을 걸었다가, 어쩌다 보니 낚시 대결을 하게 되었어요. 동사리를 많이 낚는 사람이 이기는 거래요~ 그러니까 좀 도와주세요~"
  },
  "774": {
    "ko": "찌릿찌릿한 번개기운을 내뿜는 물고기, '검은물귀신'을 아세요? 그 번개기운에 놀라 날뛰는 마물이 늘고 있대요~ 도사님이 그걸 없애달라고 부탁하셨으니 도와주세요~"
  },
  "775": {
    "ko": "태양의 추종자족 전통 요리 '연어구이'는 참 맛있죠. 달의 수호자족인 저도 엄청 좋아해요. 그 요리에 재료로 쓰는 유그람 연어는 잘 팔리는 상품이니까 팔팔한 걸로 부탁할게요~"
  },
  "776": {
    "ko": "아무리 생각해도 제 낚시 솜씨는 형편없는 것 같아요. 그래서 낚시 연습을 다시 하기로 했어요~ 근데 그러려면 미끼가 필요하잖아요? 떡밥을 만들 때 쓸 어둑농어를 부탁할게요~"
  },
  "777": {
    "ko": "요즘 다시 고쳐진 '열두 신 대성당' 정원에 커다란 연못이 있는 거 아세요? 어떤 원예가님이 거기에 예쁜 물고기를 풀어놓고 싶다고 하시네요~ 그러니까 다섯일름비파를 부탁할게요~"
  },
  "778": {
    "ko": "고용주 게게루주 님이 아기 고양이에게 '미코테식 해물산적' 구워달라고 할 거다냥. 하고 말씀하셨습니다. 왠지 땅이 꺼지도록 한숨을 내쉬고 싶은 마음입니다만, 아무튼 잿빛참치가 필요합니다."
  },
  "779": {
    "ko": "고용주 게게루주 님이 거래처 상인을 불러서 술잔치를 열기로 하셨습니다. 듣자하니, 귀빈으로 올 상인은 청어 초절임을 무척 좋아한다는군요. 초절임을 하기 적당한 '큼직한 쪽빛청어'를 구해주세요."
  },
  "780": {
    "ko": "고용주 게게루주 님이 경호를 맡은 용병들을 위해 술잔치를 열기로 하셨습니다. 주요리는 가자미구이로 정했습니다만, 용병들은 워낙 먹성이 좋아서요. 흑가자미가 대량으로 필요할 것 같습니다."
  },
  "781": {
    "ko": "이유는 잘 모르겠지만, 고용주 게게루주 님이 시큼해삼을 찾고 계십니다. 아기 고양이 몸을 기어가는 새파란 해삼이 어쩌니 하시면서 열변을 토하셨지만 도무지 영문을 모르겠더군요. 아무래도 좋으니 시큼해삼을 대량으로 구해주십시오."
  },
  "782": {
    "ko": "아도넬 점성대에 있는 점성술사가, 머지않아 시찰하러 찾아올 교황청 직속 신전기사님에게 산천어를 대접하려 한다더군. 어부 몇 명이 산천어를 낚고 있지만 아직 양이 모자란다는 것 같아. 도와줄 수 있겠나?"
  },
  "783": {
    "ko": "진홍송어는 커르다스 지역 주민이 어릴 때부터 즐겨 먹는 물고기지. 아도넬 점성대에서 일하는 기술자들도 몇 마리 나눠달라고 해서 말이야. 미안하지만, 살이 쫄깃한 진홍송어를 낚아주지 않겠나?"
  },
  "784": {
    "ko": "우리 커르다스 어부가 내년에 잡기 위해 풀어둔 새끼 송어를 거대농어가 닥치는 대로 잡아먹어서 골치일세. 그 원수 같은 대식가를 끝장내려 하니 자네가 좀 도와주게. 대량으로 낚아서 아예 씨를 말려버리는 거야!"
  },
  "785": {
    "ko": "등불해조구는 아무 맛도 안 나지만 예로부터 머리가 맑아지는 약으로 유명하지. 별을 읽어 드래곤이 어디로 움직일지 예측하는 점성술사에게 꼭 필요한 물건이야. 대량으로 가져다주게."
  },
  "786": {
    "ko": "나는 커르다스에서 생선 장사를 하고 있는데, 요즘 몇 년간 추워진 날씨 탓에 잡히는 품종이 확 달라진 게 느껴져. 그래서 추위에 강하고 식용으로 삼기도 좋은 '청동호수송어'를 물에 풀어줘 봤거든. 잘 적응해서 번식하고 있는지 낚아서 확인해줘."
  },
  "787": {
    "ko": "뒤랑데르 가 기병단이 군용 보존식량으로 쓸 생선을 찾더군. 큼직하고 살이 쫄깃한 '북방꼬치어'라면 싸움을 앞둔 병사들도 분명 기운이 날 거야. 큼직한 놈으로 잡아주게."
  },
  "788": {
    "ko": "커르다스 고지가 자리 잡은 아발라시아 산맥 사람들한테 아발라시아 빙어는 친숙한 식재료지. 밤낮으로 드래곤족과 싸우는 병사들에게 '고향의 맛'으로 인기가 높아. 빙어를 대량으로 잡아주게."
  },
  "789": {
    "ko": "드래곤족 졸개 '잠자리용'은 황금미꾸라지를 즐겨 먹는다는군. 뒤랑데르 가 기병단이 놈을 유인하기 위해 그 물고기를 이용하려는 모양이야. 미꾸라지를 대량으로 잡아주게."
  },
  "790": {
    "ko": "고대 알라그 문명에서는 마과학을 써서 생물을 합성하거나 개량하기도 했다는군. 어쩌면 번개기운을 내뿜는 물고기도 그자들이 인공적으로 만들어낸 것일 수 있어. 연구를 위해 날벼락어를 가져다주게."
  },
  "791": {
    "ko": "성 코이나크 재단이 조사 중인 고대 알라그 문명 시대 조개더미에서 고대인이 먹은 것으로 추정되는 물고기 뼈가 나왔네. 꼭 '농어'처럼 생겼는데, 자세한 품종을 확인하고 싶으니 비교 대상으로 삼을 일사바드 농어를 가져다주게."
  },
  "792": {
    "ko": "지옥불우렁이를 구할 수 있겠나? 이건 원래 아말쟈족이 즐겨 먹는 건데, 웬일인지 요즘 조사원들 사이에서 유행하고 있더군. 이게 또 먹어보니 생각보다 괜찮지 뭔가. 넉넉하게 가져다주게."
  },
  "793": {
    "ko": "철퍽거리며 기어오는 무수한 그림자……. 한밤중에 눈을 떴는데 흙탕짱뚱어들이 침실로 기어들어왔지 뭔가. 덕분에 조사원들이 요즘 잠을 설치고 있어. 유적 발굴 조사가 더 이상 늦어지지 않도록 흙탕짱뚱어를 없애주게."
  },
  "794": {
    "ko": "모라비 조선소로 가던 수송대가 마물에게 습격받아서 짐을 몇 개 떨어뜨리고 말았네. 아마 짐 속에 있던 식량을 노리고 그런 거겠지. 서둘러 현장으로 가서 '떨어진 보급품'을 지키며, 마물이 몰려오면 모조리 물리쳐주게."
  },
  "795": {
    "ko": "해적단 '바다뱀의 혀'가 모라비 조선소를 대상으로 파괴공작을 꾸민다는 정보를 얻었네. 현재 그곳에서는 흑와단의 새로운 배 '승리호'를 만드는 중이야. 작업을 방해하면 큰일이니 해적 놈들을 물리쳐주게."
  },
  "796": {
    "ko": "모라비 조선소 주변에서 악령이 목격됐네. 바다 사람들은 그런 미신에 약하니까 이대로 뒀다간 배 만드는 작업이 늦어질 거야. 야생 생물로 변한 악령을 찾아내서 물리쳐주게.\n\n(우선 번개 정령을 '쿡쿡' 찔러서 놀라게 하세요. 이때 반응하는 대상을 물리치면 '발광성 크리스탈'을 얻게 됩니다. 이 아이템을 다른 마물에게 사용하면 대상의 정체를 밝혀낼 수 있습니다.)"
  },
  "797": {
    "ko": "금서 판매에 손을 댄 죄로 수배 중인 고블린족 장사꾼 '광기의 웜윅스'가 바일브랜드 섬에 나타났네. 녀석은 이계 마물 '요마'를 봉인한 금서를 가지고 있는 모양이야. 요마 소환에 주의하며 해치워주게."
  },
  "798": {
    "ko": "며칠 전 검은장막 숲에서 외래 약초를 불법 재배하려던 고블린족을 검거했습니다. 이때 압수한 약초를 소각 처분하려 합니다만, 아무래도 방해꾼이 나타날 것 같군요. '타오르는 모닥불'을 지키며 적이 나타나면 물리쳐주세요."
  },
  "799": {
    "ko": "검은장막 숲에 진출한 갈레말 제국군 세력에 맞서기 위해 새로운 방어진지를 구축하려 합니다. 건설 예정지로 가서 아군 공병인 '오소리부대'가 편히 작업할 수 있도록, 방해하는 마물을 없애주세요."
  },
  "800": {
    "ko": "수송대가 임프의 습격을 받아 실어나르던 식량을 빼앗겼습니다. 임프는 야생 생물로 변신해 모습을 감췄다는군요. 그 임프를 찾아내서 처치해주세요.\n\n(우선 바람 정령을 '쿡쿡' 찔러서 놀라게 하세요. 이때 반응하는 대상을 물리치면 '발광성 크리스탈'을 얻게 됩니다. 이 아이템을 다른 마물에게 사용하면 대상의 정체를 밝혀낼 수 있습니다.)"
  },
  "801": {
    "ko": "에오르제아 각국에서 파괴공작을 일삼은 사교 집단 '마지막 백성'을 아십니까? 그 일원인 '마성의 레프퀜'이 아홉덩굴 숲에 나타났습니다. 사령을 부리는 악독한 놈이니 반드시 물리쳐주세요."
  },
  "802": {
    "ko": "불멸대에 보급물자를 납품하는 상인이 아말쟈족에게 습격당했네. 짐은 대부분 무사했으나 그중 몇 개를 미처 회수하지 못했다는군. 도마뱀 놈들한테 빼앗기지 않도록 '불멸대 기름단지'를 지키며, 적이 나타나면 물리쳐주게!"
  },
  "803": {
    "ko": "아말쟈족 활동이 활발해지면서 동부 다날란 교역로가 위험에 노출되었네. 우리는 그 도마뱀 놈들 움직임을 감시하기 위해 망루를 세우기로 했지. 공사를 시작하기 전에 한발 먼저 건설 예정지로 가서 마물을 소탕해주게!"
  },
  "804": {
    "ko": "요즘 들어 흥분한 짐승이 보급부대와 상인을 덮치는 사건이 자주 일어나고 있네. 아무래도 야생 생물로 변해서 짐승을 사납게 만드는 악령이 있는 것 같군. 말썽을 일으키는 그 녀석의 정체를 파헤치고 물리쳐주게!\n\n(우선 땅 정령을 '쿡쿡' 찔러서 놀라게 하세요. 이때 반응하는 대상을 물리치면 '발광성 크리스탈'을 얻게 됩니다. 이 아이템을 다른 마물에게 사용하면 대상의 정체를 밝혀낼 수 있습니다.)"
  },
  "805": {
    "ko": "야만신 '이프리트'에 홀려서 신도가 된 주술사 '화염신도 마마응조'가 목격되었네. 야만신은 신도가 늘수록 힘도 늘어나지. 몹시 안타깝지만, 야만신의 힘을 줄이기 위해 그 주술사를 물리쳐주게!"
  },
  "806": {
    "ko": "모라비 조선소 경계망 강화에 오쉬온 등대를 망루로 이용할 계획이야. 그에 필요한 물자를 옮기고 있었는데 키키룬족 도적이 이걸 노리고 마물을 보냈더군. '군수물자'를 지키며, 적이 나타나면 물리쳐주게."
  },
  "807": {
    "ko": "사하긴족 공작원이 저지 라노시아 남부에 상륙하더니, 텅 빈 심장 주변에서 수상한 의식을 시작했네. 아무래도 지맥을 끊어 모라비 조선소의 에테라이트를 무력화시키려는 속셈인 것 같아. 곧바로 가서 무찔러주게."
  },
  "808": {
    "ko": "경비 중이던 경비병이 임프에게 홀려 임무를 제대로 수행하지 못하는 일이 자주 벌어지고 있네. 야생 생물로 변신해 모습을 감춘 임프를 찾아내서 즉시 처치해주게.\n\n(우선 번개 정령을 '쿡쿡' 찔러서 놀라게 하세요. 이때 반응하는 대상을 물리치면 '발광성 크리스탈'을 얻게 됩니다. 이 아이템을 다른 마물에게 사용하면 대상의 정체를 밝혀낼 수 있습니다.)"
  },
  "809": {
    "ko": "사교 집단 '마지막 백성'에 속한 사령술사 '허풍쟁이 만셀'이 목격되었네. 언제 어디서 다시 나타날지 모르는 수배범인 만큼, 이번 기회를 놓치지 않고 싶군. 놈은 사령을 불러내니 신중하게 상대해야 할 걸세."
  },
  "810": {
    "ko": "아무리 뛰어난 정예병이라도 식량이 없으면 힘을 발휘하지 못하죠. 그래서 우리는 질 좋은 휴대식량을 만들기 위해, 숲이 주는 선물인 메이플 시럽을 활용하려 합니다. 우리 부대가 설치한 '수액 채집기'를 지키며 벌이 몰려들면 전부 물리쳐주세요."
  },
  "811": {
    "ko": "야만신 '라무'의 광신도가 된 실프족이 새로운 요새를 지으려는 듯해요. 이대로 두면 인간과 우호적인 실프족의 삶의 터전까지 위협받을 수 있습니다. 곧바로 현장으로 가서 적대적인 실프족을 없애주세요."
  },
  "812": {
    "ko": "야간순찰을 나간 병사가 잇달아 조난을 당했습니다. 숲 지리에 익숙한 이들이니 이는 분명 악령의 소행이겠죠. 야생 생물로 변신한 악령을 찾아내서 물리쳐주세요.\n\n(우선 바람 정령을 '쿡쿡' 찔러서 놀라게 하세요. 이때 반응하는 대상을 물리치면 '발광성 크리스탈'을 얻게 됩니다. 이 아이템을 다른 마물에게 사용하면 대상의 정체를 밝혀낼 수 있습니다.)"
  },
  "813": {
    "ko": "환술로 초목강 마물을 부리는 실프족 환술사 '큰날개 파니시아'를 처리해주세요. 한때는 선량했으나 지금은 무고한 이의 목숨을 빼앗는 사악한 존재가 되었으니, 마땅한 죗값을 치러야 합니다."
  },
  "814": {
    "ko": "제7재해로 무너진 마른뼈 야영지 방어벽을 수리하려 하네만, 아무래도 아말쟈족이 방해하러 나타날 것 같군. '방벽용 자재'를 지키며 도마뱀 놈들이 다가오면 물리쳐주게!"
  },
  "815": {
    "ko": "요즘 들어 흥분한 짐승이 보급부대와 상인을 덮치는 사건이 자주 일어나고 있네. 육식 짐승의 수가 늘면서 먹잇감이 모자라 굶주린 거겠지. 안타까운 일이나 그냥 둘 수는 없어. 지정된 곳으로 가서 짐승을 무찔러주게!"
  },
  "816": {
    "ko": "야생의 황야염소로 변해서 길을 막고 보급부대나 상인들을 애먹이는 짓궂은 임프 때문에 골치일세. 물자 수송을 방해하지 못하도록 임프의 정체를 파헤친 뒤 물리쳐주게!\n\n(우선 땅 정령을 '쿡쿡' 찔러서 놀라게 하세요. 이때 반응하는 대상을 물리치면 '발광성 크리스탈'을 얻게 됩니다. 이 아이템을 다른 마물에게 사용하면 대상의 정체를 밝혀낼 수 있습니다.)"
  },
  "817": {
    "ko": "연속 방화범 '부싯돌 마그리'가 야만신 '이프리트'의 광신도라는 것이 밝혀졌네. 놈은 금서의 힘으로 요마를 부린다는 말도 있어. 요마를 불러낼지도 모르니 단단히 조심하며 사악한 방화범을 물리쳐주게!"
  },
  "818": {
    "ko": "'길'은 신속한 군사 작전의 핵심이지. 때문에 우리 부대는 큰길이나 다리를 정기적으로 보수하고 있다네. '다리 보수용 자재'를 코볼드족이 망가뜨리지 못하도록, 모험가 제군들이 지켜주면 좋겠군."
  },
  "819": {
    "ko": "핏빛해안 근처에 사하긴족 척후부대가 나타났네. 곧바로 현장에 가서 물고기 놈들을 무찔러주게. 단, 해적 '바다뱀의 혀'가 사하긴족을 도우러 달려오고 있다는 정보도 있어. 조심하는 게 좋을 걸세."
  },
  "820": {
    "ko": "갈레말 제국군이 키키룬족 암거래상한테서 물자를 사들인다는 정보를 얻었네. 제국 병사가 해적처럼 변장하고 거래 현장에 나타난다고 하니, 정체를 파헤치고 물리쳐주게.\n\n(우선 키키룬족을 '추궁'하세요. 이때 반응하는 대상을 물리치면 '거래용 마도 통신기'를 얻게 됩니다. 이 아이템을 다른 해적에게 사용하면 대상의 정체를 밝혀낼 수 있습니다.)"
  },
  "821": {
    "ko": "흑와단 장병 30명을 살해한 죄로 수배 중인 코볼드족 '제426단 동냥아치 지 그'가 핏빛해안에서 목격되었네. 놈은 연금술로 마물을 만들어서 부리는 무시무시한 상대야. 마물을 조심하며 물리쳐주게."
  },
  "822": {
    "ko": "코볼드족 '제426땅굴단'이 새로운 채굴지를 찾아서 핏빛해안으로 진출했네. 이대로 놈들한테 자리를 뺏길 수는 없지. 우리 부대 상륙병과 힘을 합쳐서 적을 섬멸해주게. 우리 단결력을 놈들한테 보여주는 거야."
  },
  "823": {
    "ko": "유사시에 대비해서 숲에 숨긴 식량 보관소를 무법자 집단 '나나니단'이 알아낸 것 같습니다. 서둘러 보관소로 가서 '숨겨진 군용 보존식'을 지키며, 이걸 노리는 무법자들을 물리쳐주세요."
  },
  "824": {
    "ko": "남부삼림 치안 상태를 개선하기 위해 고요한 야영지에 있는 병력을 보강하자는 목소리가 나오고 있습니다. 하지만 그러려면 야영지 규모를 키울 수밖에 없죠. 공사를 시작하기에 앞서 방해될 만한 마물을 없애주세요."
  },
  "825": {
    "ko": "갈레말 제국군이 고블린족 암거래상한테서 식량을 사들이려는 듯합니다. 거래를 하기 위해 그 지역 밀렵꾼으로 변장한 제국 병사를 찾아낸 다음 물리쳐주세요.\n\n(우선 고블린족을 '추궁'하세요. 이때 반응하는 대상을 물리치면 '거래용 마도 통신기'를 얻게 됩니다. 이 아이템을 다른 밀렵꾼에게 사용하면 대상의 정체를 밝혀낼 수 있습니다.)"
  },
  "826": {
    "ko": "신궁부대를 배신하고 사교 집단 '마지막 백성'으로 전향한 수배범 '변절자 클레르비스'가 목격되었습니다. 정보에 따르면, 놈은 요마가 봉인된 금서를 가지고 있다는군요. 요마 소환에 주의하며 놈을 물리쳐주세요."
  },
  "827": {
    "ko": "우리 늑대부대는 그리다니아에 사는 젊은 지원병들로 이루어진 부대입니다. 그래서 다들 의욕은 넘치지만, 실전 경험이 거의 없죠. 경험 많은 모험가 여러분, 부디 마물을 상대하는 실전훈련에 함께해서 시범을 보여주세요."
  },
  "828": {
    "ko": "낭떠러지에 놓인 다리가 모래 섞인 바람 때문에 망가졌네. 우리 공병대가 그 다리를 보수하려고 하는데, 그곳은 가끔 키키룬족 도적이 나타나는 곳이라서 말일세. '다리 보수용 자재'를 지키며 키키룬족이 나타나면 물리쳐주게!"
  },
  "829": {
    "ko": "정찰 중이던 아군부대가 아말쟈족 척후부대를 발견했다고 보고했네. 어쩌면 대규모 공세를 예고하는 걸지도 몰라. 도마뱀 놈들의 콧대를 꺾어주기 위해서라도 곧바로 현장에 달려가, 적 척후부대를 물리쳐주게!"
  },
  "830": {
    "ko": "갈레말 제국군이 악질 상인한테서 물자를 사들인다는 정보를 얻었네. 제국 병사가 현지인으로 위장하고 거래 현장에 나타난다고 하니, 적의 정체를 파헤치고 물리쳐주게.\n\n(우선 상인을 '추궁'하세요. 이때 반응하는 대상을 물리치면 '거래용 마도 통신기'를 얻게 됩니다. 이 아이템을 다른 불량배에게 사용하면 대상의 정체를 밝혀낼 수 있습니다.)"
  },
  "831": {
    "ko": "화염 마물을 다루는 아말쟈족 암살자 '화형집행자 로데그 챠'가 리틀 알라미고 부근에서 목격되었네. 이번에야말로 놈의 화염에 타죽어간 병사들의 원한을 풀어주고 말겠어. 마물 소환에 대비하며 확실히 숨통을 끊어주게!"
  },
  "832": {
    "ko": "우리 불멸대에는 갈레말 제국 때문에 조국을 잃은 알라미고 사람이 많지. 다들 의욕은 넘치지만 아직 경험이 부족한 자들도 꽤 있어. 마물을 상대하는 실전훈련에 함께하며 시범을 보여주게!"
  },
  "833": {
    "ko": "군용 초코보 수출을 두고 이슈가르드 교황청과 맺은 협정에 따라 병력을 지원하기로 했어. 커르다스 중앙고지에 설치된 임시 이크살 감시소 방어를 명하겠네. '감시소 화톳불'을 지키며 이크살족이 나타나면 물리쳐주게."
  },
  "834": {
    "ko": "구름바다는 이슈가르드군 세력에서 보자면 좋은 낚시터이자 중요한 식량 공급원이지. 그런데 야생 생물로 변신해 그 구름바다를 어지럽히는 임프가 있네. 이놈을 찾아내서 물리쳐주게.\n\n(우선 떠도는 위스프를 '쿡쿡' 찔러서 놀라게 하세요. 이때 반응하는 대상을 물리치면 '발광성 크리스탈'을 얻게 됩니다. 이 아이템을 다른 마물에게 사용하면 대상의 정체를 밝혀낼 수 있습니다.)"
  },
  "835": {
    "ko": "교황청과 맺은 협정에 따라 후방 지원에 들어가야 할 것 같군. 보급로에 대형 구부가 나타났으니 퇴치해달라는 부탁을 받았네. 문제는 그 구부가 광기에 사로잡혀, 주변 마물까지 사나워졌다는 거야. 다른 마물이 공격해올 수도 있으니 조심해서 싸워주게."
  },
  "838": {
    "ko": "이계의 마물 '요마'가 봉인된 금서를 이크살족에게 빼앗기고 말았습니다. 상대는 말단 기구 조종사입니다만, 금서의 힘으로 성과를 올려서 출세할 작정인 듯합니다. 요마 소환에 대비하며 놈을 물리쳐주세요."
  },
  "839": {
    "ko": "이슈가르드 교황청에서 지원을 요청했습니다. 아도넬 점성대가 마물에게 위협당하고 있다는군요. 이웃 나라와 더욱 돈독한 관계를 유지하기 위해 점성대 방어를 도와주세요. 몰려드는 마물을 남김없이 물리쳐주시기 바랍니다."
  },
  "840": {
    "ko": "양털 수입 계약을 맺은 이슈가르드에서 양들 사이에 기생충 피해가 번지고 있다는군요. 방목된 양을 불로 그을려 기생충을 깨끗하게 없애주세요.\n\n(우선 떠도는 위스프를 '쿡쿡' 찔러서 놀라게 하세요. 이때 반응하는 대상을 물리치면 '도깨비불씨'를 얻게 됩니다. 이 아이템을 다른 마물에게 사용하면 대상의 정체를 밝혀낼 수 있습니다.)"
  },
  "843": {
    "ko": "드래곤족과 싸움이 끊이질 않는 이슈가르드에서 무력 지원을 요청했네. 협정에 따라 모험가 제군들 같은 외국인 부대를 파병해야 하지. 서둘러 임무 현장으로 가서, 활동 지역을 넓히려 하는 소규모 이크살족 부대를 물리쳐주게."
  },
  "844": {
    "ko": "이슈가르드 교황청에서 알려준 정보를 통해 야만족으로 변한 악령이 있다는 걸 알아냈네. 주술사 길드에서 조사 요청이 들어왔으니, 어떤 존재인지 확인해주게.\n\n(우선 얼음 정령을 '쿡쿡' 찔러서 놀라게 하세요. 이때 반응하는 대상을 물리치면 '발광성 크리스탈'을 얻게 됩니다. 이 아이템을 다른 마물에게 사용하면 대상의 정체를 밝혀낼 수 있습니다.)"
  },
  "845": {
    "ko": "울다하에서 주로 활동하는 암거래상이 이단자 세력에게 불법 독약을 대량으로 판매한 것이 밝혀졌네. 이미 그 암거래상을 구속해서 거래 장소는 알아냈어. 곧바로 현장으로 가서 독약이 든 상자를 확보하고, 이단자가 증거를 없애지 못하도록 지켜주게."
  },
  "848": {
    "ko": "이슈가르드 교황청에서 지원을 요청했어. 자이언트족이 이슈가르드로 넘어오는 바람에 골치를 앓고 있다는군. 이번 임무는 지도자급 거물 자이언트를 처리하는 걸세. 적 지원군이 나타날 수 있으니 조심하며 임무를 달성해주게."
  },
  "849": {
    "ko": "아군부대에 피해를 준 혐의로 수배 중인 임프가 머나먼 커르다스 땅에서 목격됐네. 곧바로 그곳으로 가서, 야생 생물로 변해 숨어있는 수배범을 찾아내고 발견 즉시 처치해주게.\n\n(우선 떠도는 위스프를 '쿡쿡' 찔러서 놀라게 하세요. 이때 반응하는 대상을 물리치면 '발광성 크리스탈'을 얻게 됩니다. 이 아이템을 다른 마물에게 사용하면 대상의 정체를 밝혀낼 수 있습니다.)"
  },
  "850": {
    "ko": "이슈가르드에서 수입하려던 군용 초코보가 마물에게 습격당해 큰 피해를 입었네. 앞으로 이런 일이 벌어지지 않도록 커르다스 땅에서 마물 소탕 작전을 펼칠 걸세. 교황청 허가는 이미 얻었으니 마음껏 싸워주게."
  },
  "853": {
    "ko": "초코보 수출에 관한 협정에 따라 이웃 나라 이슈가르드에 무력 지원을 하기로 했습니다. 모험가 부대 여러분은 커르다스 중앙고지에 있는 하얀테 전초지로 가서, 그곳 치안을 어지럽히는 마물을 물리쳐주세요."
  },
  "854": {
    "ko": "검은장막 숲에서 부정한 의식을 치르던 이크살족 마법사가 신궁부대의 추격을 피해 커르다스로 달아났습니다. 곧바로 그 이크살족을 뒤쫓아 처리해주세요. 상대는 부정 탄 요마를 부리니, 조심하시기 바랍니다."
  },
  "855": {
    "ko": "커르다스 땅에서 이크살족을 뒤쫓다가 영영 못 돌아오게 된 동료들의 유품을 찾아주세요. 단, 피 냄새를 맡고 마물이 몰려들 수도 있습니다. 유품을 발견하면 마물이 손대지 못하게 지켜주시기 바랍니다."
  },
  "858": {
    "ko": "유격부대가 보급품을 옮기던 도중에 자이언트족에게 습격당했네. 간신히 전초지로 도망치긴 했지만 짐 몇 개를 떨어뜨리고 왔다는군. 곧장 준비를 갖추고 되찾으러 갈 테니, 우리가 도착하기 전까지 '떨어진 보급품'을 지키며 자이언트족을 물리쳐주게."
  },
  "859": {
    "ko": "성 코이나크 재단에서 지원을 요청했네. 자이언트족으로 변해서 조사원을 겁주는 이상한 악령이 떠도는 모양이야. 놈의 정체를 파헤치고 두 번 다시 못 나타나도록 정화해주게.\n\n(우선 얼음 정령을 '쿡쿡' 찔러서 놀라게 하세요. 이때 반응하는 대상을 물리치면 '발광성 크리스탈'을 얻게 됩니다. 이 아이템을 다른 마물에게 사용하면 대상의 정체를 밝혀낼 수 있습니다.)"
  },
  "860": {
    "ko": "군용 초코보 수출 관련 조건으로 이슈가르드에 무력을 지원하기로 했네. 그곳에 나타나는 거물급 드래곤족 졸개 '서리 에이비스'를 찾아내어 처리해주게. 단, 다른 졸개를 불러낼 수도 있으니 조심하도록 해."
  },
  "863": {
    "ko": "고대 알라그 문명 유물을 발굴하는 데 힘쓰고 있는 성 코이나크 재단을 지원해주게. 북부 아발라시아 산맥에서 남쪽으로 내려온 기가스족이 발굴 작업원들을 위협한다는군. 자비는 필요 없으니 조사지에 침입한 기가스족을 철저하게 물리쳐주게."
  },
  "864": {
    "ko": "이단 혐의로 고향에서 내쫓긴 '귀의한 아르만텔'이 모르도나 치안을 어지럽히고 있네. 원래 교황청을 섬기던 충실한 기병이었지만, 잘못된 길에 들어선 뒤로 지금은 드래곤족 졸개와 함께 다니고 있다는군. 적 지원군을 조심하면서 처리해주게."
  },
  "865": {
    "ko": "카스트룸 센트리에 있는 제국군이 은빛눈물 호수 북부로 소규모 부대를 보낸 모양이야. 본국에서 오던 보급이 막히는 바람에, 호숫가에 있는 비공전함 잔해를 주워서 재활용하려는 것 같더군. 한발 먼저 잔해를 확보하고 제국군이 나타나면 물리쳐주게."
  },
  "868": {
    "ko": "추락한 비공전함 '아그리우스' 잔해에서 연구용 자재를 가져오는 작업을 하고 있습니다. 하지만 기가스족도 그 자재에 관심을 보이며 여길 노리는 것 같더군요. '연구용 자재'를 지키며, 적이 나타나면 물리쳐주세요."
  },
  "869": {
    "ko": "우리 멧돼지부대가 성 코이나크 재단으로 보낸 지원 물자를 도둑 임프가 가로챈 것 같습니다. 야생 생물로 변신한 도둑 임프를 찾아낸 다음 처치해주세요.\n\n(우선 번개 정령을 '쿡쿡' 찔러서 놀라게 하세요. 이때 반응하는 대상을 물리치면 '발광성 크리스탈'을 얻게 됩니다. 이 아이템을 다른 마물에게 사용하면 대상의 정체를 밝혀낼 수 있습니다.)"
  },
  "870": {
    "ko": "카스트룸 센트리에 있는 제국군이 은빛눈물 호수 북부로 병사를 보내서 어떤 조사를 할 예정이라고 합니다. 목적은 불분명하나, 마음대로 움직이게 둘 수는 없죠. 그곳으로 가서 가까이 다가오는 제국군을 물리쳐주세요."
  },
  "873": {
    "ko": "크리스탈 타워를 성지라 생각한 기가스족이 은빛눈물 호숫가로 모여들고 있네. 특히 그 우두머리인 '붉은머리 오케아노스'는 매우 호전적이고 위험한 존재지. 성 코이나크 재단에서 퇴치 요청이 들어왔으니 전부 물리쳐주게. 지원군이 나타날 수 있으니 조심하고."
  },
  "874": {
    "ko": "성 코이나크 재단이 발굴 조사를 통해 얻은 정보를 받는 대신, 그들이 이용하는 수송로를 안전하게 지켜주기로 했네. 지정된 지역으로 가서 짐꾼을 위협하는 마물을 없애주게."
  },
  "875": {
    "ko": "성 코이나크 재단의 요청에 따라 지원군을 보내기로 했네. 거기서 발굴된 물품이 야생 마물 때문에 종종 망가지는 모양이야. 서둘러 발굴 현장으로 가서 발굴품 임시 저장소를 지키다가, 마물이 나타나면 물리쳐주게."
  },
  "878": {
    "ko": "매의 보금자리와 모루탑 사이에서 기병단 병사가 마물의 습격을 빈번히 받고 있다. 성도 방위망을 재구축하려면 이 지역의 안전을 반드시 확보해야 한다. 속히 현지에 가서 위험한 마물들을 섬멸하라."
  },
  "879": {
    "ko": "눈보라를 만나 조난된 신전기사가 신기하게도 늙은 야크에게 업혀 기적적으로 생환했다. 이 은혜를 갚고자 늙은 야크를 원래 있던 무리에 데려다주고 싶다. 덤벼드는 마물을 물리치며 늙은 야크를 서식지까지 데려가라."
  },
  "880": {
    "ko": "수배 중인 이단자를 처단할 때, 놈이 가진 요마 봉인서가 흩어져버렸다. 심지어 금서에 깃든 마력의 영향으로 주위 마물들까지 포악해지고 있지. 모든 단편을 회수하고, 봉인된 요마까지 정화하라."
  },
  "881": {
    "ko": "매의 보금자리와 모루탑 사이에서 기병단 병사가 마물의 습격을 빈번히 받고 있다. 성도 방위망을 재구축하려면 이 지역의 안전을 반드시 확보해야 한다. 속히 현지에 가서 위험한 마물들을 섬멸하라."
  },
  "882": {
    "ko": "눈보라를 만나 조난된 신전기사가 신기하게도 늙은 야크에게 업혀 기적적으로 생환했다. 이 은혜를 갚고자 늙은 야크를 원래 있던 무리에 데려다주고 싶다. 덤벼드는 마물을 물리치며 늙은 야크를 서식지까지 데려가라."
  },
  "883": {
    "ko": "수배 중인 이단자를 처단할 때, 놈이 가진 요마 봉인서가 흩어져버렸다. 심지어 금서에 깃든 마력의 영향으로 주위 마물들까지 포악해지고 있지. 모든 단편을 회수하고, 봉인된 요마까지 정화하라."
  },
  "884": {
    "ko": "성 레마노 대성당에서 제사에 쓸 빵을 훔쳐간 임프가 초코보 숲에서 목격되었다. 정보에 따르면 변신 능력을 써서 현지 생물로 위장한 듯하다. 악취탄을 던져 정체를 밝힌 뒤 천벌을 내려라."
  },
  "885": {
    "ko": "군용 초코보 번식지로 유명한 '초코보 숲'의 안전을 확보하는 일은 신전기사단의 중요한 임무이다. 꼬리깃 마을 사냥꾼의 정보를 토대로 정한 순찰 지점을 돌며, 초코보를 위협하는 마물을 제거하라."
  },
  "886": {
    "ko": "신전기사단이 꼬리깃 마을 사냥꾼에게서 사들인 초코보가 성도로 이송하기 직전에 도망쳤다. 숲을 헤매는 초코보를 찾아 꼬리깃 마을까지 유도하라. 주위에 육식동물이 많이 있으니 단단히 경계하도록."
  },
  "887": {
    "ko": "성 레마노 대성당에서 제사에 쓸 빵을 훔쳐간 임프가 초코보 숲에서 목격되었다. 정보에 따르면 변신 능력을 써서 현지 생물로 위장한 듯하다. 악취탄을 던져 정체를 밝힌 뒤 천벌을 내려라."
  },
  "888": {
    "ko": "군용 초코보 번식지로 유명한 '초코보 숲'의 안전을 확보하는 일은 신전기사단의 중요한 임무이다. 꼬리깃 마을 사냥꾼의 정보를 토대로 정한 순찰 지점을 돌며, 초코보를 위협하는 마물을 제거하라."
  },
  "889": {
    "ko": "신전기사단이 꼬리깃 마을 사냥꾼에게서 사들인 초코보가 성도로 이송하기 직전에 도망쳤다. 숲을 헤매는 초코보를 찾아 꼬리깃 마을까지 유도하라. 주위에 육식동물이 많이 있으니 단단히 경계하도록."
  },
  "890": {
    "ko": "드래곤족 병력을 줄이기 위해, 적진인 드라바니아 구름바다를 강습할 용사를 모집한다. 이슈가르드 백성을 위협하는 사룡의 졸개를 처치해다오. 위험한 임무이지만, 마땅한 대가는 지불하겠다."
  },
  "891": {
    "ko": "용기사 후보생의 역량을 시험할 표적을 만들고자 한다. 단단한 드래곤 비늘을 일격에 꿰뚫을 힘이 있는지 확인하려면, 용의 비늘로 덮은 표적을 준비해야 한다. 재료로 쓸 튼튼한 비늘을 마련해다오."
  },
  "892": {
    "ko": "드래곤족은 강력한 마력으로 갑린강 마물을 지배하여 졸개로 부린다. 적진인 드라바니아 구름바다에 침입하여 졸개들을 토벌해다오. 단, 놈들이 궁지에 몰리면 드래곤족에게 도망갈 수 있으니 조심하라."
  },
  "893": {
    "ko": "드래곤족 병력을 줄이기 위해, 적진인 드라바니아 구름바다를 강습할 용사를 모집한다. 이슈가르드 백성을 위협하는 사룡의 졸개를 처치해다오. 위험한 임무이지만, 마땅한 대가는 지불하겠다."
  },
  "894": {
    "ko": "용기사 후보생의 역량을 시험할 표적을 만들고자 한다. 단단한 드래곤 비늘을 일격에 꿰뚫을 힘이 있는지 확인하려면, 용의 비늘로 덮은 표적을 준비해야 한다. 재료로 쓸 튼튼한 비늘을 마련해다오."
  },
  "895": {
    "ko": "드래곤족은 강력한 마력으로 갑린강 마물을 지배하여 졸개로 부린다. 적진인 드라바니아 구름바다에 침입하여 졸개들을 토벌해다오. 단, 놈들이 궁지에 몰리면 드래곤족에게 도망갈 수 있으니 조심하라."
  },
  "896": {
    "ko": "구름마루 초소에 주둔하는 장미 기병단이 지원을 요청했다. 현지에 가서 초계 부대를 위협하는 마물을 제거하라. 육식 마물을 유인하려면 가스토르니스를 사냥하여 그 살코기를 미끼로 쓰면 될 것이다."
  },
  "897": {
    "ko": "아유나르트 가 장미 기병단을 지원하는 임무이다. 인원이 부족한 기병단 대신 아발라시아 구름바다에 가서 지정 지역을 순찰하라. 위험한 마물이 있으면 제거하여 초소의 안전을 확보하라."
  },
  "898": {
    "ko": "본국에서 물자를 보급받을 기회가 적은 구름마루에서는 자급자족하기 위해 식량을 생산하고 있다. 이와 관련하여 지원 요청이 들어왔으나, 신전기사단에는 적임자가 없다. 현지에 가서 양질의 비료를 모아다오."
  },
  "899": {
    "ko": "구름마루 초소에 주둔하는 장미 기병단이 지원을 요청했다. 현지에 가서 초계 부대를 위협하는 마물을 제거하라. 육식 마물을 유인하려면 가스토르니스를 사냥하여 그 살코기를 미끼로 쓰면 될 것이다."
  },
  "900": {
    "ko": "아유나르트 가 장미 기병단을 지원하는 임무이다. 인원이 부족한 기병단 대신 아발라시아 구름바다에 가서 지정 지역을 순찰하라. 위험한 마물이 있으면 제거하여 초소의 안전을 확보하라."
  },
  "901": {
    "ko": "본국에서 물자를 보급받을 기회가 적은 구름마루에서는 자급자족하기 위해 식량을 생산하고 있다. 이와 관련하여 지원 요청이 들어왔으나, 신전기사단에는 적임자가 없다. 현지에 가서 양질의 비료를 모아다오."
  },
  "902": {
    "ko": "수배 중인 이단자가 저지 드라바니아에 숨어있다는 정보를 얻고 추격대를 출동시켰다. 그러나 현지에 있던 고블린족 집단의 공격을 받아 퇴각할 수밖에 없었다고 한다. 무법자 고블린족에 대한 보복 공격을 의뢰한다."
  },
  "903": {
    "ko": "신전기사단 추격대가 수배 중인 이단자를 처치했다. 그러나 치열한 전투 와중에 요마를 봉인한 금서가 흩어졌다고 한다. 저지 드라바니아에 가서 금서의 단편을 회수하고, 봉인된 요마까지 정화해다오."
  },
  "904": {
    "ko": "드래곤족과의 전쟁에 활용할 독극물 병기를 개발하고 있다. 이에 독성 마물로 유명한 몰볼종을 포획하여 연구하고 싶은데, 악취가 지독해서 어려움을 겪고 있다. 대상을 약화시켜 길들여주겠나?"
  },
  "905": {
    "ko": "수배 중인 이단자가 저지 드라바니아에 숨어있다는 정보를 얻고 추격대를 출동시켰다. 그러나 현지에 있던 고블린족 집단의 공격을 받아 퇴각할 수밖에 없었다고 한다. 무법자 고블린족에 대한 보복 공격을 의뢰한다."
  },
  "906": {
    "ko": "신전기사단 추격대가 수배 중인 이단자를 처치했다. 그러나 치열한 전투 와중에 요마를 봉인한 금서가 흩어졌다고 한다. 저지 드라바니아에 가서 금서의 단편을 회수하고, 봉인된 요마까지 정화해다오."
  },
  "907": {
    "ko": "드래곤족과의 전쟁에 활용할 독극물 병기를 개발하고 있다. 이에 독성 마물로 유명한 몰볼종을 포획하여 연구하고 싶으나, 악취가 지독해서 어려움을 겪고 있다. 대상을 약화시켜 회유해주겠나?"
  },
  "908": {
    "ko": "드래곤족의 침공으로 이슈가르드 하층은 큰 피해를 입었다. 현재 신전기사단 공병대를 중심으로 복구 작업이 한창이나, 건축자재가 부족한 상황이다. 곧은 삼나무 목재를 마련해다오."
  },
  "909": {
    "ko": "지금 신전기사단은 성도 수비 체제를 재정비하고 있다. 그 일환으로 드래곤족이 성도 내에 침입한 경우에 대비하여, 의용병 부대를 편성하게 되었다. 이들 의용병을 훈련시킬 창을 납품해다오."
  },
  "910": {
    "ko": "비행 능력이 있는 드래곤족에 맞설 때 활이 효과적인 것은 두말할 것 없다. 이에 신전기사단의 대공 요격능력을 향상하기 위해 대규모 궁술 훈련을 실시하게 되었다. 훈련에 쓸 활을 대량으로 제작해다오."
  },
  "911": {
    "ko": "드래곤족의 침공으로 이슈가르드 하층은 큰 피해를 입었다. 현재 신전기사단 공병대를 중심으로 복구 작업이 한창이나, 건축자재가 부족한 상황이다. 곧은 삼나무 목재를 마련해다오."
  },
  "912": {
    "ko": "지금 신전기사단은 성도 수비 체제를 재정비하고 있다. 그 일환으로 드래곤족이 성도 내에 침입한 경우에 대비하여, 의용병 부대를 편성하게 되었다. 이들 의용병을 훈련시킬 창을 납품해다오."
  },
  "913": {
    "ko": "비행 능력이 있는 드래곤족에 맞설 때 활이 효과적인 것은 두말할 것 없다. 이에 신전기사단의 대공 요격능력을 향상하기 위해 대규모 궁술 훈련을 실시하게 되었다. 훈련에 쓸 활을 대량으로 제작해다오."
  },
  "914": {
    "ko": "신전기사단에서 궁술대회를 개최하게 되었다. 각 명가의 기병단에서 선발된 사수들이 모여 실력을 겨루게 되지. 입상자에게 줄 상품으로 질 좋은 활을 준비해주겠나?"
  },
  "915": {
    "ko": "한 귀족이 우리 신전기사단에 상당히 큰 금액을 기부했다. 감사의 표시로 기념품을 증정하고 싶은데, 마침 그 귀족의 취미가 낚시라고 한다. 낚시에 관련된 물건을 만들어다오."
  },
  "916": {
    "ko": "신전기사단이 추진하는 성도 재건 계획에 노동력을 제공해준 시민들에게 감사 표시를 하고 싶다. 신앙의 버팀목이 되도록 나무를 깎아 만든 목걸이를 선물하고자 하니, 대량으로 제작해주기 바란다."
  },
  "917": {
    "ko": "신전기사단에서 궁술대회를 개최하게 되었다. 각 명가의 기병단에서 선발된 사수들이 모여 실력을 겨루게 되지. 입상자에게 줄 상품으로 질 좋은 활을 준비해주겠나?"
  },
  "918": {
    "ko": "한 귀족이 우리 신전기사단에 상당히 큰 금액을 기부했다. 감사의 표시로 기념품을 증정하고 싶은데, 마침 그 귀족의 취미가 낚시라고 한다. 낚시에 관련된 물건을 만들어다오."
  },
  "919": {
    "ko": "신전기사단이 추진하는 성도 재건 계획에 노동력을 제공해준 시민들에게 감사 표시를 하고 싶다. 신앙의 버팀목이 되도록 나무를 깎아 만든 목걸이를 선물하고자 하니, 대량으로 제작해주기 바란다."
  },
  "920": {
    "ko": "다음 해에 성 앙달림 신학원을 졸업하는 자들 중에서 신전기사단 치료사를 선발하고자 한다. 치유마법 실기 시험에 쓸 지팡이를 만들어주겠나? 품질에 신경을 써주었으면 한다."
  },
  "921": {
    "ko": "날씨가 궂어 야외 훈련이 어려울 때에는 실내에서 수공업을 하는 것도 중요한 임무이다. 장비를 손수 수리할 때도 많으니, 재봉 작업에 쓸 도구를 새로 마련하고 싶다. 협조를 부탁한다."
  },
  "922": {
    "ko": "드래곤족의 맹공을 받아 보급부대의 수레가 몇 대 파손되었다. 새 수레를 만들고 싶으나, 쓸만한 목재가 부족하다. 단단하면서도 탄력 있는 어둠밤나무 목재를 마련해다오."
  },
  "923": {
    "ko": "다음 해에 성 앙달림 신학원을 졸업하는 자들 중에서 신전기사단 치료사를 선발하고자 한다. 치유마법 실기 시험에 쓸 지팡이를 만들어주겠나? 품질에 신경을 써주었으면 한다."
  },
  "924": {
    "ko": "날씨가 궂어 야외 훈련이 어려울 때에는 실내에서 수공업을 하는 것도 중요한 임무이다. 장비를 손수 수리할 때도 많으니, 재봉 작업에 쓸 도구를 새로 마련하고 싶다. 협조를 부탁한다."
  },
  "925": {
    "ko": "드래곤족의 맹공을 받아 보급부대의 수레가 몇 대 파손되었다. 새 수레를 만들고 싶으나, 쓸만한 목재가 부족하다. 단단하면서도 탄력 있는 어둠밤나무 목재를 마련해다오."
  },
  "926": {
    "ko": "드래곤용 방어시설 복구 공사를 도와준 제멜 가 목수들에게, 보상 대신 장신구라도 선물하고자 한다. 목수들이 좋아할 나무 팔찌는 어떨까? 실력 있는 목수의 협조를 요청한다."
  },
  "927": {
    "ko": "매우 유감스럽게도, 매의 보금자리로 가던 수송용 비공정이 와이번의 공격을 받아 추락했다. 이번에 잃은 무기를 새로 제작해야 하니, 협조해줄 목수를 모집한다. 우리가 필요한 물품은 품질 높은 활이다."
  },
  "928": {
    "ko": "이슈가르드 시민으로 구성된 의용병 부대는 순조롭게 편성되어가고 있다. 새로 조직된 궁병 부대에 지급할 가면이 필요한데, 인원이 인원인 만큼 필요한 수량도 상당할 것으로 예상된다. 실력 있는 목수의 협조를 요청한다."
  },
  "929": {
    "ko": "드래곤용 방어시설 복구 공사를 도와준 제멜 가 목수들에게, 보상 대신 장신구라도 선물하고자 한다. 목수들이 좋아할 나무 팔찌는 어떨까? 실력 있는 목수의 협조를 요청한다."
  },
  "930": {
    "ko": "매우 유감스럽게도, 매의 보금자리로 가던 수송용 비공정이 와이번의 공격을 받아 추락했다. 이번에 잃은 무기를 새로 제작해야 하니, 협조해줄 목수를 모집한다. 우리가 필요한 물품은 품질 높은 활이다."
  },
  "931": {
    "ko": "이슈가르드 시민으로 구성된 의용병 부대는 순조롭게 편성되어가고 있다. 새로 조직된 궁병 부대에 지급할 가면이 필요한데, 인원이 인원인 만큼 필요한 수량도 상당할 것으로 예상된다. 실력 있는 목수의 협조를 요청한다."
  },
  "932": {
    "ko": "성도의 수비력을 강화하기 위해 새 방어탑을 건설할 예정이다. 이에 건축자재로 쓰기 적합한 자작나무를 마련하고자 한다. 거대한 드래곤용 발리스타를 떠받칠 방어탑은 내구성이 생명이니, 아주 튼튼한 목재를 준비해다오."
  },
  "933": {
    "ko": "드래곤족의 단단한 비늘을 뚫으려면 평범한 화살로는 안 된다. 그래서 화살촉을 아주 날카롭게 연마할 연삭기가 필요하지. 일격필살의 화살을 쏘기 위해, 숙련된 목수의 솜씨를 기대하겠다."
  },
  "934": {
    "ko": "돌방패 경계초소 탈환에 공헌한 뒤랑데르 가 기병단에게, 우리 신전기사단이 포상을 겸한 지원 물자를 보내기로 했다. 용맹한 기병들에게 어울리는 장창을 제작해주기 바란다."
  },
  "935": {
    "ko": "성도의 수비력을 강화하기 위해 새 방어탑을 건설할 예정이다. 이에 건축자재로 쓰기 적합한 자작나무를 마련하고자 한다. 거대한 드래곤용 발리스타를 떠받칠 방어탑은 내구성이 생명이니, 아주 튼튼한 목재를 준비해다오."
  },
  "936": {
    "ko": "드래곤족의 단단한 비늘을 뚫으려면 평범한 화살로는 안 된다. 그래서 화살촉을 아주 날카롭게 연마할 연삭기가 필요하지. 일격필살의 화살을 쏘기 위해, 숙련된 목수의 솜씨를 기대하겠다."
  },
  "937": {
    "ko": "돌방패 경계초소 탈환에 공헌한 뒤랑데르 가 기병단에게, 우리 신전기사단이 포상을 겸한 지원 물자를 보내기로 했다. 용맹한 기병들에게 어울리는 장창을 제작해주기 바란다."
  },
  "938": {
    "ko": "신전기사단의 주요 병장기는 검, 창, 활 등이지만, 특히 창술은 용과 싸울 때 유용하기 때문에 기초 훈련에도 포함되어 있지. 이 훈련에 사용할 아르케오니스 가죽바지를 제작해주기 바란다."
  },
  "939": {
    "ko": "신전기사단 하면 드래곤족이나 이단자와 싸우는 전방 부대를 떠올리는 자가 많겠지. 그러나 그들을 뒤에서 받쳐주는 후방 부대도 잊어선 안 된다. 각종 물자를 조달하는 보급대가 신을 장화를 만들어다오."
  },
  "940": {
    "ko": "지금 신전기사단은 성도 수비 체제를 재정비하고 있다. 그 일환으로 드래곤족이 성도 내에 침입한 경우에 대비하여, 의용병 부대를 편성하게 되었다. 이들 의용병에게 지급할 가죽장갑을 대량으로 마련해다오."
  },
  "941": {
    "ko": "신전기사단의 주요 병장기는 검, 창, 활 등이지만, 특히 창술은 용과 싸울 때 유용하기 때문에 기초 훈련에도 포함되어 있지. 이 훈련에 사용할 아르케오니스 가죽바지를 제작해주기 바란다."
  },
  "942": {
    "ko": "신전기사단 하면 드래곤족이나 이단자와 싸우는 전방 부대를 떠올리는 자가 많겠지. 그러나 그들을 뒤에서 받쳐주는 후방 부대도 잊어선 안 된다. 각종 물자를 조달하는 보급대가 신을 장화를 만들어다오."
  },
  "943": {
    "ko": "지금 신전기사단은 성도 수비 체제를 재정비하고 있다. 그 일환으로 드래곤족이 성도 내에 침입한 경우에 대비하여, 의용병 부대를 편성하게 되었다. 이들 의용병에게 지급할 가죽장갑을 대량으로 마련해다오."
  },
  "944": {
    "ko": "탁월한 비행 능력을 지닌 비룡 '와이번'은 우리 신전기사단에게 까다로운 상대다. 이에 놈들을 처치하고자 궁술 훈련을 실시하기로 했다. 표적 모형을 제작할 와이번 가죽을 준비해다오."
  },
  "945": {
    "ko": "성 피네아 연대 기병이 와이번을 멋지게 해치웠다더군. 이에 공을 세운 자에게 포상을 내리고자 한다. 그 기병이 문장에 사용하는 '사자'를 기조로 하여, 와이번 가죽으로 투구를 만들어다오."
  },
  "946": {
    "ko": "의용병으로 편성된 성도 방위대가 사용할 가죽 소맷동을 만들어다오. 항상 드래곤의 위협을 느낄 수 있도록 와이번 가죽으로 만드는 게 좋겠지. 대량으로 부탁하고 싶군."
  },
  "947": {
    "ko": "탁월한 비행 능력을 지닌 비룡 '와이번'은 우리 신전기사단에게 까다로운 상대다. 이에 놈들을 처치하고자 궁술 훈련을 실시하기로 했다. 표적 모형을 제작할 와이번 가죽을 준비해다오."
  },
  "948": {
    "ko": "성 피네아 연대 기병이 와이번을 멋지게 해치웠다더군. 이에 공을 세운 자에게 포상을 내리고자 한다. 그 기병이 문장에 사용하는 '사자'를 기조로 하여, 와이번 가죽으로 투구를 만들어다오."
  },
  "949": {
    "ko": "의용병으로 편성된 성도 방위대가 사용할 가죽 소맷동을 만들어다오. 항상 드래곤의 위협을 느낄 수 있도록 와이번 가죽으로 만드는 게 좋겠지. 대량으로 부탁하고 싶군."
  },
  "950": {
    "ko": "한랭화로 인해 방치되었던 커르다스 서부고지의 한촌, '솔송나무 마을'을 재건하는 계획이 시작되었다. 신전기사단도 이 계획에 협조하고자 하니, 복귀 활동을 시작한 주민들에게 선물할 조끼를 제작해주기 바란다."
  },
  "951": {
    "ko": "우리 신전기사단에게 기동력을 높이는 초코보는 반드시 필요하다. 이 초코보를 확보해주는 꼬리깃 마을 사냥꾼들에게 선물을 마련하고 싶군. 품질 좋은 장화가 가장 알맞겠지."
  },
  "952": {
    "ko": "신전기사단 중에서 유망한 청년을 용기사 후보로 선발하여 특별 훈련을 실시한다. 가혹한 훈련 과정을 견딜 바지를 마련해주기 바란다. 물론 대부분의 후보생은 훈련에서 떨어져 나가겠지만 말이야."
  },
  "953": {
    "ko": "한랭화로 인해 방치되었던 커르다스 서부고지의 한촌, '솔송나무 마을'을 재건하는 계획이 시작되었다. 신전기사단도 이 계획에 협조하고자 하니, 복귀 활동을 시작한 주민들에게 선물할 조끼를 제작해주기 바란다."
  },
  "954": {
    "ko": "우리 신전기사단에게 기동력을 높이는 초코보는 반드시 필요하다. 이 초코보를 확보해주는 꼬리깃 마을 사냥꾼들에게 선물을 마련하고 싶군. 품질 좋은 장화가 가장 알맞겠지."
  },
  "955": {
    "ko": "신전기사단 중에서 유망한 청년을 용기사 후보로 선발하여 특별 훈련을 실시한다. 가혹한 훈련 과정을 견딜 바지를 마련해주기 바란다. 물론 대부분의 후보생은 훈련에서 떨어져 나가겠지만 말이야."
  },
  "956": {
    "ko": "한 용기사 후보생이 훈련 중에 만난 드래곤족을 쓰러뜨려, 일약 용 사냥꾼으로 유명세를 탔다. 젊은이의 성공을 축하하는 뜻에서 드래곤 가죽으로 만든 팔찌를 선물하고 싶군. 평소에도 쓸 수 있는 좋은 물건을 제작해다오."
  },
  "957": {
    "ko": "드래곤족과의 싸움에서 중상을 입은 신전기사를 마침 지나가던 사제가 치유마법으로 구해주었다. 동료의 목숨을 구해준 사제에게 기사단 차원에서 감사를 표하고 싶다. 치유사용 가죽장갑을 만들어다오."
  },
  "958": {
    "ko": "대형 드래곤족을 물리치는 건 어려운 일이다. 그래서 대 드래곤 전투훈련을 실시하기 위해, 실물 크기의 표적 모형을 만들기로 했다. 진짜 드래곤 가죽으로 제작할 예정이니, 가죽을 마련해주기 바란다."
  },
  "959": {
    "ko": "한 용기사 후보생이 훈련 중에 만난 드래곤족을 쓰러뜨려, 일약 용 사냥꾼으로 유명세를 탔다. 젊은이의 성공을 축하하는 뜻에서 드래곤 가죽으로 만든 팔찌를 선물하고 싶군. 평소에도 쓸 수 있는 좋은 물건을 제작해다오."
  },
  "960": {
    "ko": "드래곤족과의 싸움에서 중상을 입은 신전기사를 마침 지나가던 사제가 치유마법으로 구해주었다. 동료의 목숨을 구해준 사제에게 기사단 차원에서 감사를 표하고 싶다. 치유사용 가죽장갑을 만들어다오."
  },
  "961": {
    "ko": "대형 드래곤족을 물리치는 건 어려운 일이다. 그래서 대 드래곤 전투훈련을 실시하기 위해, 실물 크기의 표적 모형을 만들기로 했다. 진짜 드래곤 가죽으로 제작할 예정이니, 가죽을 마련해주기 바란다."
  },
  "962": {
    "ko": "용기사를 선발하는 훈련도 막바지에 접어들었다. 마지막 훈련인 모의 전투에서 사용할 가죽장갑을 마련해다오. 새 용기사의 탄생과 함께할 물건이니 좋은 것으로 부탁한다.\n\n<UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>이 의뢰의 납품물을 제작하려면 '가죽공예가의 비전서: 제3권'을 습득해야 합니다.<UIGlow>01</UIGlow><UIForeground>01</UIForeground>"
  },
  "963": {
    "ko": "돌방패 경계초소 탈환을 후방에서 지원해준 뒤랑데르 가 마도사들에게, 우리 신전기사단이 포상을 겸한 지원 물자를 보내기로 했다. 실력 있는 마도사에게 어울리는 질 좋은 모자를 만들어줄 가죽공예가를 찾는다."
  },
  "964": {
    "ko": "파괴된 마법장벽 '다니펜의 목걸이'를 재구축하기 위해 성도에 있는 마도사를 다수 소집하게 되었다. 이 계획에 참가한 이들에게 선물할 물건을 마련해다오. 마도사용 가죽 장화가 좋겠군."
  },
  "965": {
    "ko": "용기사를 선발하는 훈련도 막바지에 접어들었다. 마지막 훈련인 모의 전투에서 사용할 가죽장갑을 마련해다오. 새 용기사의 탄생과 함께할 물건이니 좋은 것으로 부탁한다.\n\n<UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>이 의뢰의 납품물을 제작하려면 '가죽공예가의 비전서: 제3권'을 습득해야 합니다.<UIGlow>01</UIGlow><UIForeground>01</UIForeground>"
  },
  "966": {
    "ko": "돌방패 경계초소 탈환을 후방에서 지원해준 뒤랑데르 가 마도사들에게, 우리 신전기사단이 포상을 겸한 지원 물자를 보내기로 했다. 실력 있는 마도사에게 어울리는 질 좋은 모자를 만들어줄 가죽공예가를 찾는다."
  },
  "967": {
    "ko": "파괴된 마법장벽 '다니펜의 목걸이'를 재구축하기 위해 성도에 있는 마도사를 다수 소집하게 되었다. 이 계획에 참가한 이들에게 선물할 물건을 마련해다오. 마도사용 가죽 장화가 좋겠군."
  },
  "968": {
    "ko": "지금 신전기사단은 성도 수비 체제를 재정비하고 있다. 그 일환으로 드래곤족이 성도 내에 침입한 경우에 대비하여, 의용병 부대를 편성하게 되었다. 이들 의용병에게 지급할 한손검을 제작해다오."
  },
  "969": {
    "ko": "신전기사단의 주요 병장기는 검, 창, 활 등이지만, 이를 잃었을 때를 대비한 격투술 훈련도 소홀히 하지 않는다. 이 격투 훈련에 사용할 무기를 제작해주기 바란다."
  },
  "970": {
    "ko": "일전에 드래곤족이 성도에 침입했을 때 파괴된 드래곤용 발리스타를 재건하고 있다. 필요한 부품을 제조할 미스라이트 주괴를 마련해다오. 단, 순도가 낮으면 고장의 원인이 되니 주의하기 바란다."
  },
  "971": {
    "ko": "지금 신전기사단은 성도 수비 체제를 재정비하고 있다. 그 일환으로 드래곤족이 성도 내에 침입한 경우에 대비하여, 의용병 부대를 편성하게 되었다. 이들 의용병에게 지급할 한손검을 제작해다오."
  },
  "972": {
    "ko": "신전기사단의 주요 병장기는 검, 창, 활 등이지만, 이를 잃었을 때를 대비한 격투술 훈련도 소홀히 하지 않는다. 이 격투 훈련에 사용할 무기를 제작해주기 바란다."
  },
  "973": {
    "ko": "일전에 드래곤족이 성도에 침입했을 때 파괴된 드래곤용 발리스타를 재건하고 있다. 필요한 부품을 제조할 미스라이트 주괴를 마련해다오. 단, 순도가 낮으면 고장의 원인이 되니 주의하기 바란다."
  },
  "974": {
    "ko": "매우 유감스럽게도, 이단의 길에 발을 들인 자가 적지 않다. 이러한 정세 때문인지, 처형용 대검의 손상이 심해 금방 못 쓰게 되는군. 아무 말 말고 제작해다오."
  },
  "975": {
    "ko": "대빙벽 너머 서부고지 방면이나, 하늘에 있는 아발라시아 구름바다로 물자를 수송하려면 비공정이 필요하다. 비공정 승무원들이 쓸 단검을 만들어다오. 밧줄을 다룰 때 필요한 도구이니 좋은 품질로 부탁한다."
  },
  "976": {
    "ko": "배가 고프면 싸울 수도 없지. 전방 부대와 동행하며 식사를 만드는 요리사들에게 질 좋은 도구를 만들어다오. 식사의 질은 사기와 직결되니, 품질에 신경을 쓰기 바란다."
  },
  "977": {
    "ko": "매우 유감스럽게도, 이단의 길에 발을 들인 자가 적지 않다. 이러한 정세 때문인지, 처형용 대검의 손상이 심해 금방 못 쓰게 되는군. 아무 말 말고 제작해다오."
  },
  "978": {
    "ko": "대빙벽 너머 서부고지 방면이나, 하늘에 있는 아발라시아 구름바다로 물자를 수송하려면 비공정이 필요하다. 비공정 승무원들이 쓸 단검을 만들어다오. 밧줄을 다룰 때 필요한 도구이니 좋은 품질로 부탁한다."
  },
  "979": {
    "ko": "배가 고프면 싸울 수도 없지. 전방 부대와 동행하며 식사를 만드는 요리사들에게 질 좋은 도구를 만들어다오. 식사의 질은 사기와 직결되니, 품질에 신경을 쓰기 바란다."
  },
  "980": {
    "ko": "격전 끝에 처치한 드래곤족의 가죽으로 표적 모형을 제작할 계획이다. 이 작업을 진행할 공병들에게 가죽공예용 칼을 만들어다오. 잘 드는 물건으로 부탁한다."
  },
  "981": {
    "ko": "드래곤용 발리스타의 복구 상황은 여전히 미진하다. 그래서 목수의 인원을 늘릴 계획인데, 도구가 부족한 게 문제다. 성도를 위해 땀 흘리는 장인들을 위해 좋은 톱을 만들어다오."
  },
  "982": {
    "ko": "하늘강철 기공방이 총을 사용하는 기공 수렵병의 유용성을 제시했다. 이에 그 능력을 확인하고자 조사에 나서게 되었으나, 안타깝게도 총이 부족한 상황이다. 일정이 촉박하지만, 소총을 제작해주기 바란다."
  },
  "983": {
    "ko": "격전 끝에 처치한 드래곤족의 가죽으로 표적 모형을 제작할 계획이다. 이 작업을 진행할 공병들에게 가죽공예용 칼을 만들어다오. 잘 드는 물건으로 부탁한다."
  },
  "984": {
    "ko": "드래곤용 발리스타의 복구 상황은 여전히 미진하다. 그래서 목수의 인원을 늘릴 계획인데, 도구가 부족한 게 문제다. 성도를 위해 땀 흘리는 장인들을 위해 좋은 톱을 만들어다오."
  },
  "985": {
    "ko": "하늘강철 기공방이 총을 사용하는 기공 수렵병의 유용성을 제시했다. 이에 그 능력을 확인하고자 조사에 나서게 되었으나, 안타깝게도 총이 부족한 상황이다. 일정이 촉박하지만, 소총을 제작해주기 바란다."
  },
  "986": {
    "ko": "드래곤용 발리스타로 사출하는 쇠꼬챙이의 관통력을 높이고자, 끝을 티타늄으로 덮는 개조 방안이 제시되었다. 그러나 성도의 모든 쇠꼬챙이를 개량하려면 티타늄이 부족하다. 고품질 티타늄 주괴를 납품해다오."
  },
  "987": {
    "ko": "성도 복구 작업에서는 무너진 건축물을 철거하는 중노동을 피할 수 없다. 꽁꽁 언 목재를 부수려면 평범한 도끼로는 어림도 없다. 이에 전투도끼를 활용하고자 하니, 꼭 제작해주기 바란다."
  },
  "988": {
    "ko": "신전기사단 제식 장비는 기본적으로 전속 대장장이가 만들고 있다. 그러나 전쟁이 치열해지자 그들이 쓰는 제작도구를 공급할 여력이 없어졌다. 따라서 이례적이긴 하나, 단야도구 제작을 외부에 의뢰하고자 한다."
  },
  "989": {
    "ko": "드래곤용 발리스타로 사출하는 쇠꼬챙이의 관통력을 높이고자, 끝을 티타늄으로 덮는 개조 방안이 제시되었다. 그러나 성도의 모든 쇠꼬챙이를 개량하려면 티타늄이 부족하다. 고품질 티타늄 주괴를 납품해다오."
  },
  "990": {
    "ko": "성도 복구 작업에서는 무너진 건축물을 철거하는 중노동을 피할 수 없다. 꽁꽁 언 목재를 부수려면 평범한 도끼로는 어림도 없다. 이에 전투도끼를 활용하고자 하니, 꼭 제작해주기 바란다."
  },
  "991": {
    "ko": "신전기사단 제식 장비는 기본적으로 전속 대장장이가 만들고 있다. 그러나 전쟁이 치열해지자 그들이 쓰는 제작도구를 공급할 여력이 없어졌다. 따라서 이례적이긴 하나, 단야도구 제작을 외부에 의뢰하고자 한다."
  },
  "992": {
    "ko": "대형 드래곤족을 처치하려면 단단한 비늘을 뚫을 무기가 필요하다. 이에 아다만 강철제 화살을 양산하고자 하니, 필요한 아다만 덩어리를 마련해다오."
  },
  "993": {
    "ko": "대 드래곤 쇠뇌의 가동률을 높은 수준으로 유지하려면 매일 꼼꼼히 정비해야 한다. 특히 밤새 달라붙은 얼음을 제거하는 게 중요하지. 매일 아침 얼음을 부수고 다니는 공병들을 위해 날카로운 곡괭이를 제작해다오.\n\n<UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>이 의뢰의 납품물을 제작하려면 '대장장이의 비전서: 제3권'을 습득해야 합니다.<UIGlow>01</UIGlow><UIForeground>01</UIForeground>"
  },
  "994": {
    "ko": "처치한 드래곤족을 방치하면 추위에 꽁꽁 얼어 처리하기 곤란해진다. 그래서 해체를 해야 하는데, 이 역시 상당한 중노동이지. 거구의 드래곤족도 단번에 자를 수 있는 두꺼운 대검을 제작해다오."
  },
  "995": {
    "ko": "대형 드래곤족을 처치하려면 단단한 비늘을 뚫을 무기가 필요하다. 이에 아다만 강철제 화살을 양산하고자 하니, 필요한 아다만 덩어리를 마련해다오."
  },
  "996": {
    "ko": "대 드래곤 쇠뇌의 가동률을 높은 수준으로 유지하려면 매일 꼼꼼히 정비해야 한다. 특히 밤새 달라붙은 얼음을 제거하는 게 중요하지. 매일 아침 얼음을 부수고 다니는 공병들을 위해 날카로운 곡괭이를 제작해다오.\n\n<UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>이 의뢰의 납품물을 제작하려면 '대장장이의 비전서: 제3권'을 습득해야 합니다.<UIGlow>01</UIGlow><UIForeground>01</UIForeground>"
  },
  "997": {
    "ko": "처치한 드래곤족을 방치하면 추위에 꽁꽁 얼어 처리하기 곤란해진다. 그래서 해체를 해야 하는데, 이 역시 상당한 중노동이지. 거구의 드래곤족도 단번에 자를 수 있는 두꺼운 대검을 제작해다오."
  },
  "998": {
    "ko": "안타깝지만 우리 신전기사단에도 마음이 비뚤어진 자가 있다. 얼마 전, 빚에 시달리던 단원이 비품을 빼돌리는 사건이 일어났지. 상실된 장비를 보충해야 하니, 갑주를 제작해다오."
  },
  "999": {
    "ko": "드래곤족의 침공으로 이슈가르드 하층은 큰 피해를 입었다. 현재 신전기사단 공병대를 중심으로 복구 작업이 한창이나, 건축자재가 부족한 상황이다. 질 좋은 미스라이트 이음못을 마련해다오."
  },
  "1000": {
    "ko": "지금 신전기사단은 성도 수비 체제를 재정비하고 있다. 그 일환으로 드래곤족이 성도 내에 침입한 경우에 대비하여, 의용병 부대를 편성하게 되었다. 이들 의용병에게 지급할 방패를 대량으로 마련해다오."
  },
  "1001": {
    "ko": "안타깝지만 우리 신전기사단에도 마음이 비뚤어진 자가 있다. 얼마 전, 빚에 시달리던 단원이 비품을 빼돌리는 사건이 일어났지. 상실된 장비를 보충해야 하니, 갑주를 제작해다오."
  },
  "1002": {
    "ko": "드래곤족의 침공으로 이슈가르드 하층은 큰 피해를 입었다. 현재 신전기사단 공병대를 중심으로 복구 작업이 한창이나, 건축자재가 부족한 상황이다. 질 좋은 미스라이트 이음못을 마련해다오."
  },
  "1003": {
    "ko": "지금 신전기사단은 성도 수비 체제를 재정비하고 있다. 그 일환으로 드래곤족이 성도 내에 침입한 경우에 대비하여, 의용병 부대를 편성하게 되었다. 이들 의용병에게 지급할 방패를 대량으로 마련해다오."
  },
  "1004": {
    "ko": "일전에 특별 훈련을 시행했는데, 모의 전투가 과열되어 훈련용 방패가 죄다 고철 덩어리가 되었다. 사기가 높은 건 좋지만, 향후 훈련에 지장이 생겨서는 안 되니 서둘러 방패를 제작해주기 바란다."
  },
  "1005": {
    "ko": "신전기사단 병원에서는 싸우다 다친 자나 병으로 쓰러진 성도 시민 등, 다양한 환자를 치료하고 있다. 그래서 환자를 치료할 연금약의 생산량을 늘리고 싶은데, 아직 설비가 부족하다. 정밀한 증류기를 만들어다오."
  },
  "1006": {
    "ko": "배가 고프면 싸울 수도 없지. 전방 부대와 동행하며 식사를 만드는 요리사들에게 질 좋은 프라이팬을 만들어다오. 식사의 질은 사기와 직결되니, 품질에 신경을 쓰기 바란다."
  },
  "1007": {
    "ko": "일전에 특별 훈련을 시행했는데, 모의 전투가 과열되어 훈련용 방패가 죄다 고철 덩어리가 되었다. 사기가 높은 건 좋지만, 향후 훈련에 지장이 생겨서는 안 되니 서둘러 방패를 제작해주기 바란다."
  },
  "1008": {
    "ko": "신전기사단 병원에서는 싸우다 다친 자나 병으로 쓰러진 성도 시민 등, 다양한 환자를 치료하고 있다. 그래서 환자를 치료할 연금약의 생산량을 늘리고 싶은데, 아직 설비가 부족하다. 정밀한 증류기를 만들어다오."
  },
  "1009": {
    "ko": "배가 고프면 싸울 수도 없지. 전방 부대와 동행하며 식사를 만드는 요리사들에게 질 좋은 프라이팬을 만들어다오. 식사의 질은 사기와 직결되니, 품질에 신경을 쓰기 바란다."
  },
  "1010": {
    "ko": "재빠른 비룡을 상대하기 위해, 드래곤용 발리스타의 동작 속도를 높이고 싶다. 그러려면 정밀한 톱니바퀴가 필요한데, 재료로 쓸 티타늄이 부족하군. 전속 대장장이를 위해 '티타늄 덩어리'를 마련해다오."
  },
  "1011": {
    "ko": "신전기사단 중에서 유망한 청년을 용기사 후보로 선발하여 특별 훈련을 실시한다. 가혹한 훈련 과정을 견딜 금속 투구를 마련해주기 바란다. 물론 대부분의 후보생은 훈련에서 떨어져 나가겠지만 말이야."
  },
  "1012": {
    "ko": "정기적으로 열리는 교황청 모의 전투에서 쓸 갑주를 마련해다오. 사대 명가의 기병단이 실력을 다투는 모의 전투의 승자에게 상품으로 줄 예정이다. 보는 이가 감탄할 만큼 아름다운 물건으로 부탁하지."
  },
  "1013": {
    "ko": "재빠른 비룡을 상대하기 위해, 드래곤용 발리스타의 동작 속도를 높이고 싶다. 그러려면 정밀한 톱니바퀴가 필요한데, 재료로 쓸 티타늄이 부족하군. 전속 대장장이를 위해 '티타늄 덩어리'를 마련해다오."
  },
  "1014": {
    "ko": "신전기사단 중에서 유망한 청년을 용기사 후보로 선발하여 특별 훈련을 실시한다. 가혹한 훈련 과정을 견딜 금속 투구를 마련해주기 바란다. 물론 대부분의 후보생은 훈련에서 떨어져 나가겠지만 말이야."
  },
  "1015": {
    "ko": "정기적으로 열리는 교황청 모의 전투에서 쓸 갑주를 마련해다오. 사대 명가의 기병단이 실력을 다투는 모의 전투의 승자에게 상품으로 줄 예정이다. 보는 이가 감탄할 만큼 아름다운 물건으로 부탁하지."
  },
  "1016": {
    "ko": "아유나르트 가 기사를 모시는 소년 종자가 주인 대신 명예로운 부상을 당했다더군. 이 미담의 주인공에게 신전기사단 차원에서 위문 선물을 전달하고자 한다. 미래의 기사를 위해, 수호자의 증표인 둥근방패를 만들어다오."
  },
  "1017": {
    "ko": "우리 이단심문관은 종종 잠입 수사도 감행한다. 그러니 도적들이 즐겨 쓰는 가면을 제작해주었으면 한다. 아쉽게도 신전기사단 소속 갑주제작사들은 이런 일에 적성이 없는 듯하더군. 이쪽이 지정하는 형태로 제작해다오."
  },
  "1018": {
    "ko": "이슈가르드 시민으로 구성된 의용병 부대는 순조롭게 편성되어가고 있다. 새로 조직된 일선 부대에 지급할 팔보호대가 필요한데, 인원이 인원인 만큼 필요한 수량도 상당할 것으로 예상된다. 실력 있는 갑주제작사의 협조를 요청한다."
  },
  "1019": {
    "ko": "아유나르트 가 기사를 모시는 소년 종자가 주인 대신 명예로운 부상을 당했다더군. 이 미담의 주인공에게 신전기사단 차원에서 위문 선물을 전달하고자 한다. 미래의 기사를 위해, 수호자의 증표인 둥근방패를 만들어다오."
  },
  "1020": {
    "ko": "우리 이단심문관은 종종 잠입 수사도 감행한다. 그러니 도적들이 즐겨 쓰는 가면을 제작해주었으면 한다. 아쉽게도 신전기사단 소속 갑주제작사들은 이런 일에 적성이 없는 듯하더군. 이쪽이 지정하는 형태로 제작해다오."
  },
  "1021": {
    "ko": "이슈가르드 시민으로 구성된 의용병 부대는 순조롭게 편성되어가고 있다. 새로 조직된 일선 부대에 지급할 팔보호대가 필요한데, 인원이 인원인 만큼 필요한 수량도 상당할 것으로 예상된다. 실력 있는 갑주제작사의 협조를 요청한다."
  },
  "1022": {
    "ko": "돌방패 경계초소 탈환에 공헌한 뒤랑데르 가 기병단에게, 우리 신전기사단이 포상을 겸한 지원 물자를 보내기로 했다. 용의 졸개를 다수 처치한 중기병에게 어울리는 튼튼한 다리갑옷을 제작해주기 바란다."
  },
  "1023": {
    "ko": "용기사를 선발하는 훈련도 막바지에 접어들었다. 마지막 훈련인 모의 전투에서 사용할 갑주장화를 마련해다오. 새 용기사의 탄생과 함께할 물건이니 좋은 것으로 부탁한다.\n\n<UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>이 의뢰의 납품물을 제작하려면 '갑주제작사의 비전서: 제3권'을 습득해야 합니다.<UIGlow>01</UIGlow><UIForeground>01</UIForeground>"
  },
  "1024": {
    "ko": "고장이 다발하던 새 비공정 '수호자호'를 개조하기 위해 각종 자재를 조달하는 중이다. 정밀하면서도 내구성이 탁월한 아다만 강철 이음못을 마련해다오. 숙련된 갑주제작사의 협조를 구한다."
  },
  "1025": {
    "ko": "돌방패 경계초소 탈환에 공헌한 뒤랑데르 가 기병단에게, 우리 신전기사단이 포상을 겸한 지원 물자를 보내기로 했다. 용의 졸개를 다수 처치한 중기병에게 어울리는 튼튼한 다리갑옷을 제작해주기 바란다."
  },
  "1026": {
    "ko": "용기사를 선발하는 훈련도 막바지에 접어들었다. 마지막 훈련인 모의 전투에서 사용할 갑주장화를 마련해다오. 새 용기사의 탄생과 함께할 물건이니 좋은 것으로 부탁한다.\n\n<UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>이 의뢰의 납품물을 제작하려면 '갑주제작사의 비전서: 제3권'을 습득해야 합니다.<UIGlow>01</UIGlow><UIForeground>01</UIForeground>"
  },
  "1027": {
    "ko": "고장이 다발하던 새 비공정 '수호자호'를 개조하기 위해 각종 자재를 조달하는 중이다. 정밀하면서도 내구성이 탁월한 아다만 강철 이음못을 마련해다오. 숙련된 갑주제작사의 협조를 구한다."
  },
  "1028": {
    "ko": "구름안개 거리 소녀의 제보로 성도에 잠입한 이단자를 체포했다. 이 소녀의 행동에 보답하기 위해, 달콤한 과자를 선물하고자 한다. 섬세한 과자를 만들 수 있는 요리사의 협조를 구한다."
  },
  "1029": {
    "ko": "험난한 전방 임무를 마치고 성도로 복귀한 기사들을 위로하기 위해, 따뜻한 음식을 대접하고 싶다. 피로를 녹일 수 있도록 고기가 듬뿍 들어간 맛있는 음식을 준비해다오. 실력에 자신 있는 요리사의 협조를 구한다."
  },
  "1030": {
    "ko": "가난 때문에 이단자가 되는 사람이 없도록, 총장님의 배려로 빈민구제 운동이 시작될 예정이다. 구름안개 거리에서 배급할 따뜻한 수프를 준비해다오. 마음을 녹일 만큼 맛있게 만들어주기 바란다."
  },
  "1031": {
    "ko": "구름안개 거리 소녀의 제보로 성도에 잠입한 이단자를 체포했다. 이 소녀의 행동에 보답하기 위해, 달콤한 과자를 선물하고자 한다. 섬세한 과자를 만들 수 있는 요리사의 협조를 구한다."
  },
  "1032": {
    "ko": "험난한 전방 임무를 마치고 성도로 복귀한 기사들을 위로하기 위해, 따뜻한 음식을 대접하고 싶다. 피로를 녹일 수 있도록 고기가 듬뿍 들어간 맛있는 음식을 준비해다오. 실력에 자신 있는 요리사의 협조를 구한다."
  },
  "1033": {
    "ko": "가난 때문에 이단자가 되는 사람이 없도록, 총장님의 배려로 빈민구제 운동이 시작될 예정이다. 구름안개 거리에서 배급할 따뜻한 수프를 준비해다오. 마음을 녹일 만큼 맛있게 만들어주기 바란다."
  },
  "1034": {
    "ko": "즐길 거리가 적은 벽지 임무는 사기를 유지하는 게 큰 문제이다. 그래서 맛있는 음식이나마 먹을 수 있도록, 전방에 신선한 버터를 보내고 싶다. 맛이 풍부하고 진한 버터를 만들 수 있는 요리사의 협조를 구한다."
  },
  "1035": {
    "ko": "한랭화가 진행되고 있는 지금, 성도에서 야간 경비를 서는 일은 상당한 고역이다. 아침이 되어 들어오는 기병들이 먹을 식사용 빵을 구워다오. 근무로 쌓인 피로가 날아갈 만큼 맛있는 요리를 부탁한다."
  },
  "1036": {
    "ko": "이번에 제멜 가 기병단과 합동 훈련을 실시하게 되었다. 훈련이 끝난 뒤 만찬회에 내놓을 요리를 의뢰하고 싶군. 참가자가 많으니 맛과 양을 동시에 잡아야 한다. 실력을 발휘해주길 기대하지."
  },
  "1037": {
    "ko": "즐길 거리가 적은 벽지 임무는 사기를 유지하는 게 큰 문제이다. 그래서 맛있는 음식이나마 먹을 수 있도록, 전방에 신선한 버터를 보내고 싶다. 맛이 풍부하고 진한 버터를 만들 수 있는 요리사의 협조를 구한다."
  },
  "1038": {
    "ko": "한랭화가 진행되고 있는 지금, 성도에서 야간 경비를 서는 일은 상당한 고역이다. 아침이 되어 들어오는 기병들이 먹을 식사용 빵을 구워다오. 근무로 쌓인 피로가 날아갈 만큼 맛있는 요리를 부탁한다."
  },
  "1039": {
    "ko": "이번에 제멜 가 기병단과 합동 훈련을 실시하게 되었다. 훈련이 끝난 뒤 만찬회에 내놓을 요리를 의뢰하고 싶군. 참가자가 많으니 맛과 양을 동시에 잡아야 한다. 실력을 발휘해주길 기대하지."
  },
  "1040": {
    "ko": "성도를 방위할 방침을 논의하는 회의는 으레 길어지기 마련이다. 차분히 식사할 틈도 없이 계속되는 회의에서 버틸 수 있도록, 참가하는 간부들이 먹을 식사를 준비해다오. 한 손으로 먹을 수 있는 가벼운 음식이 좋을 것 같군."
  },
  "1041": {
    "ko": "성도의 방위력을 다지기 위한 의용병 부대 편성을 앞두고 훈련이 진행 중이다. 힘든 군사훈련 때문에 탈락자가 속출하고 있으니, 맛있는 음식을 전달하고 싶다. 뱃속부터 따뜻해지는 수프를 만들어다오."
  },
  "1042": {
    "ko": "정기적으로 진행되는 교황청 주최 모의 전투에 내놓을 따뜻한 음식을 마련해다오. 단, 모의 전투 참가자가 아니라 시찰하러 온 교황청 분들이 드실 음식이니 주의하기 바란다."
  },
  "1043": {
    "ko": "성도를 방위할 방침을 논의하는 회의는 으레 길어지기 마련이다. 차분히 식사할 틈도 없이 계속되는 회의에서 버틸 수 있도록, 참가하는 간부들이 먹을 식사를 준비해다오. 한 손으로 먹을 수 있는 가벼운 음식이 좋을 것 같군."
  },
  "1044": {
    "ko": "성도의 방위력을 다지기 위한 의용병 부대 편성을 앞두고 훈련이 진행 중이다. 힘든 군사훈련 때문에 탈락자가 속출하고 있으니, 맛있는 음식을 전달하고 싶다. 뱃속부터 따뜻해지는 수프를 만들어다오."
  },
  "1045": {
    "ko": "정기적으로 진행되는 교황청 주최 모의 전투에 내놓을 따뜻한 음식을 마련해다오. 단, 모의 전투 참가자가 아니라 시찰하러 온 교황청 분들이 드실 음식이니 주의하기 바란다."
  },
  "1046": {
    "ko": "이단자와의 전투에서 공을 세운 기사들에게, 같은 부대 전우들이 음식을 대접한다더군. 하지만 요리 실력에 자신이 없다고 하니, 맛을 살려줄 소스만은 전문가의 힘을 빌리고 싶다."
  },
  "1047": {
    "ko": "치료를 받고 있는 기사를 위해 특별한 환자식을 준비해주기 바란다. 일반적인 음식은 소화시킬 수 없으니, 영양가 있는 과일로 음료를 만드는 게 좋겠지. 빠른 복귀를 기원하는 마음을 담아 부탁한다."
  },
  "1048": {
    "ko": "교황청 고위 성직자와 신전기사단 간부의 회의를 겸해 만찬회를 열기로 했다. 그 자리에 내놓을 생선요리를 맡기고 싶군. 미식가인 고위 성직자들이 감탄할 정도로 훌륭한 음식을 준비해다오."
  },
  "1049": {
    "ko": "이단자와의 전투에서 공을 세운 기사들에게, 같은 부대 전우들이 음식을 대접한다더군. 하지만 요리 실력에 자신이 없다고 하니, 맛을 살려줄 소스만은 전문가의 힘을 빌리고 싶다."
  },
  "1050": {
    "ko": "치료를 받고 있는 기사를 위해 특별한 환자식을 준비해주기 바란다. 일반적인 음식은 소화시킬 수 없으니, 영양가 있는 과일로 음료를 만드는 게 좋겠지. 빠른 복귀를 기원하는 마음을 담아 부탁한다."
  },
  "1051": {
    "ko": "교황청 고위 성직자와 신전기사단 간부의 회의를 겸해 만찬회를 열기로 했다. 그 자리에 내놓을 생선요리를 맡기고 싶군. 미식가인 고위 성직자들이 감탄할 정도로 훌륭한 음식을 준비해다오."
  },
  "1052": {
    "ko": "우리 총장님은 절대 사치를 부리지 않고, 늘 일반 병사와 같은 식사를 하신다. 유일하게 다른 건 홍차에 자작나무 시럽을 살짝 타는 것뿐이지. 이 작은 사치를 위해 진한 시럽을 만들어다오."
  },
  "1053": {
    "ko": "가혹한 훈련과 혹독한 심사를 거쳐 새로이 용기사 칭호를 받을 젊은이들이 선발되었다. 이를 축하하는 자리에 내놓을 요리를 부탁하고 싶군. 성도의 미래를 짊어질 용기사들의 새 출발을 축하하며, 훌륭한 요리를 만들어다오."
  },
  "1054": {
    "ko": "성도 방위망을 강화하고자 드래곤용 발리스타를 복구하러 나선 공병들에게 간식을 제공하고 싶다. 작업 중에 간편하게 먹을 수 있으면서도 힘이 솟는, 맛있는 음식을 부탁하지. 솜씨를 발휘해주길 바란다."
  },
  "1055": {
    "ko": "우리 총장님은 절대 사치를 부리지 않고, 늘 일반 병사와 같은 식사를 하신다. 유일하게 다른 건 홍차에 자작나무 시럽을 살짝 타는 것뿐이지. 이 작은 사치를 위해 진한 시럽을 만들어다오."
  },
  "1056": {
    "ko": "가혹한 훈련과 혹독한 심사를 거쳐 새로이 용기사 칭호를 받을 젊은이들이 선발되었다. 이를 축하하는 자리에 내놓을 요리를 부탁하고 싶군. 성도의 미래를 짊어질 용기사들의 새 출발을 축하하며, 훌륭한 요리를 만들어다오."
  },
  "1057": {
    "ko": "성도 방위망을 강화하고자 드래곤용 발리스타를 복구하러 나선 공병들에게 간식을 제공하고 싶다. 작업 중에 간편하게 먹을 수 있으면서도 힘이 솟는, 맛있는 음식을 부탁하지. 솜씨를 발휘해주길 바란다."
  },
  "1058": {
    "ko": "성도 방어 계획을 재검토하는 과정에서, 각종 허가장에서 발령 문서에 이르기까지 다양한 공문서가 끊임없이 발행되고 있다. 평상시와 달리 빠른 속도로 잉크가 소비되고 있으니, 서둘러 보충할 물량을 제작해다오."
  },
  "1059": {
    "ko": "이단자 세력 중에는 마법 생물이나 요마를 소환해 조종하는 자가 있다고 한다. 그런 자들에 대항할 수단을 강구하기 위해, 본격적인 전술 연구를 진행하게 되었다. 연구에 사용할 마도서를 제작해다오."
  },
  "1060": {
    "ko": "장비를 정비하는 데 필요한 소모품의 비축량을 확인해보니, 일부가 모자란 상태더군. 특히 여러모로 쓸 곳이 많은 검정아교가 심각하게 부족하다. '검정아교'를 대량으로 제작해주기 바란다."
  },
  "1061": {
    "ko": "성도 방어 계획을 재검토하는 과정에서, 각종 허가장에서 발령 문서에 이르기까지 다양한 공문서가 끊임없이 발행되고 있다. 평상시와 달리 빠른 속도로 잉크가 소비되고 있으니, 서둘러 보충할 물량을 제작해다오."
  },
  "1062": {
    "ko": "이단자 세력 중에는 마법 생물이나 요마를 소환해 조종하는 자가 있다고 한다. 그런 자들에 대항할 수단을 강구하기 위해, 본격적인 전술 연구를 진행하게 되었다. 연구에 사용할 마도서를 제작해다오."
  },
  "1063": {
    "ko": "장비를 정비하는 데 필요한 소모품의 비축량을 확인해보니, 일부가 모자란 상태더군. 특히 여러모로 쓸 곳이 많은 검정아교가 심각하게 부족하다. '검정아교'를 대량으로 제작해주기 바란다."
  },
  "1064": {
    "ko": "신전기사단과 협력 관계인 우리 이단심문관을 위한 마도서를 마련해주기 바란다. 실력 있는 마법사인 심문관들이 만족할 만큼 에테르 전도율이 높은 마도서가 필요하다. 숙련된 실력으로 우리를 도와주길 바란다."
  },
  "1065": {
    "ko": "마법에 소양이 있는 자들을 위해 장비를 조정해야 하는데, 재료로 쓸 연금약이 떨어졌다고 한다. 전속 대장장이들이 요청하는 정신력의 연금용제를 준비해다오. 효력이 확실한 물건으로 부탁한다."
  },
  "1066": {
    "ko": "이슈가르드 정교의 고위 성직자를 초빙하여, 새로 기사 칭호를 얻는 젊은이들의 검에 축복을 내리는 의식을 거행하게 되었다. 이 의식에 사용할 성수를 준비해다오."
  },
  "1067": {
    "ko": "신전기사단과 협력 관계인 우리 이단심문관을 위한 마도서를 마련해주기 바란다. 실력 있는 마법사인 심문관들이 만족할 만큼 에테르 전도율이 높은 마도서가 필요하다. 숙련된 실력으로 우리를 도와주길 바란다."
  },
  "1068": {
    "ko": "마법에 소양이 있는 자들을 위해 장비를 조정해야 하는데, 재료로 쓸 연금약이 떨어졌다고 한다. 전속 대장장이들이 요청하는 정신력의 연금용제를 준비해다오. 효력이 확실한 물건으로 부탁한다."
  },
  "1069": {
    "ko": "이슈가르드 정교의 고위 성직자를 초빙하여, 새로 기사 칭호를 얻는 젊은이들의 검에 축복을 내리는 의식을 거행하게 되었다. 이 의식에 사용할 성수를 준비해다오."
  },
  "1070": {
    "ko": "재빠른 비룡을 상대하기 위해, 드래곤용 발리스타의 동작 속도를 높이고 싶다. 기계를 개량하려면 강력한 접착제가 필요하니, 빠르게 마르는 '순간접착제'를 마련해다오."
  },
  "1071": {
    "ko": "교황청 안에는 다양한 방어용 마법생물이 있다. 이 마법생물을 관리하는 마도사들을 위해 고품질의 마도서를 만들어다오. 마법생물이 폭주하면 큰일이니, 신중하게 작업에 임해주기 바란다."
  },
  "1072": {
    "ko": "파괴된 마법장벽 '다니펜의 목걸이'를 재구축하기 위해서는 복잡한 마법 문양을 그려야 한다. 막대한 양의 마법 잉크가 필요하니, 경은을 첨가한 고전도율 잉크를 제작해주기 바란다."
  },
  "1073": {
    "ko": "재빠른 비룡을 상대하기 위해, 드래곤용 발리스타의 동작 속도를 높이고 싶다. 기계를 개량하려면 강력한 접착제가 필요하니, 빠르게 마르는 '순간접착제'를 마련해다오."
  },
  "1074": {
    "ko": "교황청 안에는 다양한 방어용 마법생물이 있다. 이 마법생물을 관리하는 마도사들을 위해 고품질의 마도서를 만들어다오. 마법생물이 폭주하면 큰일이니, 신중하게 작업에 임해주기 바란다."
  },
  "1075": {
    "ko": "파괴된 마법장벽 '다니펜의 목걸이'를 재구축하기 위해서는 복잡한 마법 문양을 그려야 한다. 막대한 양의 마법 잉크가 필요하니, 경은을 첨가한 고전도율 잉크를 제작해주기 바란다."
  },
  "1076": {
    "ko": "거물 드래곤족과 싸우다 다친 용기사가 신전기사단 병원으로 이송되었다. 용의 마력 탓에 곪아드는 상처를 씻어내려면 '축복받은 성수'가 필요하다. 젊은이의 목숨을 구하기 위해 꼭 협력해다오."
  },
  "1077": {
    "ko": "드래곤족과의 싸움에서 중상을 입은 신전기사를 마침 지나가던 사제가 치유마법으로 구해주었다. 동료의 목숨을 구해준 사제에게 기사단 차원에서 감사를 표하고 싶다. 치유사용 지팡이를 만들어다오."
  },
  "1078": {
    "ko": "고속으로 날아오는 비룡과 그 졸개들을 정확하게 쏘아 맞힐 수 있도록, 궁병용 연금약을 조제해주기 바란다. 성도 방어의 핵심이 되는 그들의 실력을 최대한 끌어낼 수 있는 약을 대량으로 준비해다오.\n\n<UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>이 의뢰의 납품물을 제작하려면 '연금술사의 비전서: 제3권'을 습득해야 합니다.<UIGlow>01</UIGlow><UIForeground>01</UIForeground>"
  },
  "1079": {
    "ko": "거물 드래곤족과 싸우다 다친 용기사가 신전기사단 병원으로 이송되었다. 용의 마력 탓에 곪아드는 상처를 씻어내려면 '축복받은 성수'가 필요하다. 젊은이의 목숨을 구하기 위해 꼭 협력해다오."
  },
  "1080": {
    "ko": "드래곤족과의 싸움에서 중상을 입은 신전기사를 마침 지나가던 사제가 치유마법으로 구해주었다. 동료의 목숨을 구해준 사제에게 기사단 차원에서 감사를 표하고 싶다. 치유사용 지팡이를 만들어다오."
  },
  "1081": {
    "ko": "고속으로 날아오는 비룡과 그 졸개들을 정확하게 쏘아 맞힐 수 있도록, 궁병용 연금약을 조제해주기 바란다. 성도 방어의 핵심이 되는 그들의 실력을 최대한 끌어낼 수 있는 약을 대량으로 준비해다오.\n\n<UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>이 의뢰의 납품물을 제작하려면 '연금술사의 비전서: 제3권'을 습득해야 합니다.<UIGlow>01</UIGlow><UIForeground>01</UIForeground>"
  },
  "1082": {
    "ko": "신전기사단 기록관이 사용하는 잉크를 만들어다오. 천년전쟁에 관한 기록을 후세에 정확히 전하기 위해, 색이 바래지 않는 잉크를 사용하라는 총장님의 지시가 있었다. 질 좋은 잉크를 준비해주길 바란다."
  },
  "1083": {
    "ko": "마법장벽 '다니펜의 목걸이'를 재구축하는 작업은 순조롭게 진행되고 있다. 이 작업의 핵심적인 요소 중 하나인 마도서 제작을 의뢰하고 싶다. 마력이 모이는 지점에 놓을 중요한 물건이니 신중하게 완성해주길 바란다.\n\n<UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>이 의뢰의 납품물을 제작하려면 '연금술사의 비전서: 제3권'을 습득해야 합니다.<UIGlow>01</UIGlow><UIForeground>01</UIForeground>"
  },
  "1084": {
    "ko": "오랜 세월 이어진 전쟁과 재해 이후의 한랭화 때문에 커르다스의 환경은 갈수록 나빠지고 있다. 이를 개선하기 위해 신전기사단에서 식림 계획을 추진하게 되었다. 효능이 뛰어난 식물용 성장 촉진제를 납품해다오."
  },
  "1085": {
    "ko": "신전기사단 기록관이 사용하는 잉크를 만들어다오. 천년전쟁에 관한 기록을 후세에 정확히 전하기 위해, 색이 바래지 않는 잉크를 사용하라는 총장님의 지시가 있었다. 질 좋은 잉크를 준비해주길 바란다."
  },
  "1086": {
    "ko": "마법장벽 '다니펜의 목걸이'를 재구축하는 작업은 순조롭게 진행되고 있다. 이 작업의 핵심적인 요소 중 하나인 마도서 제작을 의뢰하고 싶다. 마력이 모이는 지점에 놓을 중요한 물건이니 신중하게 완성해주길 바란다.\n\n<UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>이 의뢰의 납품물을 제작하려면 '연금술사의 비전서: 제3권'을 습득해야 합니다.<UIGlow>01</UIGlow><UIForeground>01</UIForeground>"
  },
  "1087": {
    "ko": "오랜 세월 이어진 전쟁과 재해 이후의 한랭화 때문에 커르다스의 환경은 갈수록 나빠지고 있다. 이를 개선하기 위해 신전기사단에서 식림 계획을 추진하게 되었다. 효능이 뛰어난 식물용 성장 촉진제를 납품해다오."
  },
  "1088": {
    "ko": "일전에 드래곤족이 성도를 공격했을 때 많은 깃발이 불타 없어졌다. 불안에 짓눌려 고통받는 시민들의 마음에 용기를 심어주기 위해, 새로 깃발을 만들고자 한다. 깃발의 재료인 '무지개천'을 마련해다오."
  },
  "1089": {
    "ko": "지금 신전기사단은 성도 수비 체제를 재정비하고 있다. 그 일환으로 드래곤족이 성도 내에 침입한 경우에 대비하여, 의용병 부대를 편성하게 되었다. 의용병 사수가 입을 튼튼한 바지를 마련해다오."
  },
  "1090": {
    "ko": "병원 운영은 신전기사단의 중요한 역할 중 하나이다. 현재 치료사를 증원하기 위해 훈련을 급히 진행하고 있는데, 그들이 훈련을 마쳤을 때를 대비해 치료사용 리본을 준비해다오."
  },
  "1091": {
    "ko": "일전에 드래곤족이 성도를 공격했을 때 많은 깃발이 불타 없어졌다. 불안에 짓눌려 고통받는 시민들의 마음에 용기를 심어주기 위해, 새로 깃발을 만들고자 한다. 깃발의 재료인 '무지개천'을 마련해다오."
  },
  "1092": {
    "ko": "지금 신전기사단은 성도 수비 체제를 재정비하고 있다. 그 일환으로 드래곤족이 성도 내에 침입한 경우에 대비하여, 의용병 부대를 편성하게 되었다. 의용병 사수가 입을 튼튼한 바지를 마련해다오."
  },
  "1093": {
    "ko": "병원 운영은 신전기사단의 중요한 역할 중 하나이다. 현재 치료사를 증원하기 위해 훈련을 급히 진행하고 있는데, 그들이 훈련을 마쳤을 때를 대비해 치료사용 리본을 준비해다오."
  },
  "1094": {
    "ko": "신전기사단의 전투력을 강화하기 위해, 격투술 전문가를 초빙하여 특별 훈련을 실시하기로 했다. 이 훈련에 사용할 도복을 준비해다오. 실력에 자신 있는 재봉사의 협조를 구한다."
  },
  "1095": {
    "ko": "신전기사단과 협력 관계인 우리 이단심문관을 위한 바지를 마련해주기 바란다. 실력 있는 마법사인 심문관들이 만족할 만큼 에테르 전도율이 높은 바지가 필요하다. 숙련된 실력으로 우리를 도와주길 바란다."
  },
  "1096": {
    "ko": "일전에 드래곤족의 공격으로 신전기사단 본부가 피해를 입었는데, 복구 공사를 도와준 제멜 가 목수들에게 보답을 하고자 한다. 장인들이 신기 좋은 신발을 인원수만큼 마련해다오."
  },
  "1097": {
    "ko": "신전기사단의 전투력을 강화하기 위해, 격투술 전문가를 초빙하여 특별 훈련을 실시하기로 했다. 이 훈련에 사용할 도복을 준비해다오. 실력에 자신 있는 재봉사의 협조를 구한다."
  },
  "1098": {
    "ko": "신전기사단과 협력 관계인 우리 이단심문관을 위한 바지를 마련해주기 바란다. 실력 있는 마법사인 심문관들이 만족할 만큼 에테르 전도율이 높은 바지가 필요하다. 숙련된 실력으로 우리를 도와주길 바란다."
  },
  "1099": {
    "ko": "일전에 드래곤족의 공격으로 신전기사단 본부가 피해를 입었는데, 복구 공사를 도와준 제멜 가 목수들에게 보답을 하고자 한다. 장인들이 신기 좋은 신발을 인원수만큼 마련해다오."
  },
  "1100": {
    "ko": "교황청 안에는 다양한 방어용 마법생물이 있다. 이 마법생물을 관리하는 마도사들을 위해 고품질의 로브를 만들어다오. 마법생물이 폭주하면 큰일이니, 신중하게 작업에 임해주기 바란다."
  },
  "1101": {
    "ko": "드래곤용 발리스타의 복구 상황은 여전히 미진하다. 그래서 목수의 인원을 늘릴 계획인데, 지급할 머릿수건이 부족한 게 문제다. 성도를 위해 땀 흘리는 장인들을 위해 좋은 머릿수건을 만들어다오."
  },
  "1102": {
    "ko": "다음 해에 성 앙달림 신학원을 졸업하는 자들 중에서 신전기사단 치료사를 선발하고자 한다. 치유마법 실기 시험에 쓸 장갑을 인원수만큼 만들어주기 바란다."
  },
  "1103": {
    "ko": "교황청 안에는 다양한 방어용 마법생물이 있다. 이 마법생물을 관리하는 마도사들을 위해 고품질의 로브를 만들어다오. 마법생물이 폭주하면 큰일이니, 신중하게 작업에 임해주기 바란다."
  },
  "1104": {
    "ko": "드래곤용 발리스타의 복구 상황은 여전히 미진하다. 그래서 목수의 인원을 늘릴 계획인데, 지급할 머릿수건이 부족한 게 문제다. 성도를 위해 땀 흘리는 장인들을 위해 좋은 머릿수건을 만들어다오."
  },
  "1105": {
    "ko": "다음 해에 성 앙달림 신학원을 졸업하는 자들 중에서 신전기사단 치료사를 선발하고자 한다. 치유마법 실기 시험에 쓸 장갑을 인원수만큼 만들어주기 바란다."
  },
  "1106": {
    "ko": "이번에 성 레마노 대성당에서 치유마법에 조예가 깊은 수도사를 초대해 전투 훈련을 실시하게 되었다. 이 훈련에 사용할 장비를 준비해주기 바란다. 현재 수량이 부족한 치료사용 바지를 제작해다오."
  },
  "1107": {
    "ko": "잠자리용 등, 날아다니는 소형 졸개를 잡을 때 사용할 투망을 제작하고자 한다. 투망의 재료인 밧줄을 만들기 위한 튼튼한 실을 제작해다오. 소문에 따르면 누에의 끈적한 실을 원료로 만든 명주실이 가장 좋다고 한다."
  },
  "1108": {
    "ko": "이슈가르드 시민으로 구성된 의용병 부대는 순조롭게 편성되어가고 있다. 새로 조직된 궁병 부대에 지급할 조끼가 필요한데, 인원이 인원인 만큼 필요한 수량도 상당할 것으로 예상된다. 실력 있는 재봉사의 협조를 요청한다."
  },
  "1109": {
    "ko": "이번에 성 레마노 대성당에서 치유마법에 조예가 깊은 수도사를 초대해 전투 훈련을 실시하게 되었다. 이 훈련에 사용할 장비를 준비해주기 바란다. 현재 수량이 부족한 치료사용 바지를 제작해다오."
  },
  "1110": {
    "ko": "잠자리용 등, 날아다니는 소형 졸개를 잡을 때 사용할 투망을 제작하고자 한다. 투망의 재료인 밧줄을 만들기 위한 튼튼한 실을 제작해다오. 소문에 따르면 누에의 끈적한 실을 원료로 만든 명주실이 가장 좋다고 한다."
  },
  "1111": {
    "ko": "이슈가르드 시민으로 구성된 의용병 부대는 순조롭게 편성되어가고 있다. 새로 조직된 궁병 부대에 지급할 조끼가 필요한데, 인원이 인원인 만큼 필요한 수량도 상당할 것으로 예상된다. 실력 있는 재봉사의 협조를 요청한다."
  },
  "1112": {
    "ko": "슬픈 일이지만, 드래곤족과의 싸움에는 희생이 따를 수밖에 없다. 명예롭게 전사한 용사의 유해를 가족에게 전달할 때, 최소한 매무새라도 정돈해주고 싶다. 희생자의 유해를 감쌀 펠트 천을 마련해다오."
  },
  "1113": {
    "ko": "추위가 매서운 '솔송나무 마을' 출신의 늙은 나무꾼이, 성도 방어에 힘을 보태겠다며 목재를 대량으로 기부했다. 그의 헌신에 보답하기 위해 기념품을 증정하고자 한다. 숙련된 나무꾼에게 어울리는 바지를 제작해주기 바란다.\n\n<UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>이 의뢰의 납품물을 제작하려면 '재봉사의 비전서: 제3권'을 습득해야 합니다.<UIGlow>01</UIGlow><UIForeground>01</UIForeground>"
  },
  "1114": {
    "ko": "우리 신전기사단은 치안 유지를 위해 때로 비밀리에 임무를 수행하기도 하지. 이런 임무에서는 눈 주변을 감출 수 있는 모자가 요긴한데 재고가 불안불안해. 부족한 수량을 보충하기 위해 재봉사에게 협력을 부탁한다."
  },
  "1115": {
    "ko": "슬픈 일이지만, 드래곤족과의 싸움에는 희생이 따를 수밖에 없다. 명예롭게 전사한 용사의 유해를 가족에게 전달할 때, 최소한 매무새라도 정돈해주고 싶다. 희생자의 유해를 감쌀 펠트 천을 마련해다오."
  },
  "1116": {
    "ko": "추위가 매서운 '솔송나무 마을' 출신의 늙은 나무꾼이, 성도 방어에 힘을 보태겠다며 목재를 대량으로 기부했다. 그의 헌신에 보답하기 위해 기념품을 증정하고자 한다. 숙련된 나무꾼에게 어울리는 바지를 제작해주기 바란다.\n\n<UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>이 의뢰의 납품물을 제작하려면 '재봉사의 비전서: 제3권'을 습득해야 합니다.<UIGlow>01</UIGlow><UIForeground>01</UIForeground>"
  },
  "1117": {
    "ko": "우리 신전기사단은 치안 유지를 위해 때로 비밀리에 임무를 수행하기도 하지. 이런 임무에서는 눈 주변을 감출 수 있는 모자가 요긴한데 재고가 불안불안해. 부족한 수량을 보충하기 위해 재봉사에게 협력을 부탁한다."
  },
  "1118": {
    "ko": "신전기사단 하면 드래곤족이나 이단자와 싸우는 전방 부대를 떠올리는 자가 많겠지. 그러나 그들을 뒤에서 받쳐주는 후방 부대도 잊어선 안 된다. 각종 물자를 조달하는 보급대가 착용할 고글을 만들어다오."
  },
  "1119": {
    "ko": "병원 운영은 신전기사단의 중요한 역할 중 하나이다. 현재 치료사를 증원하기 위해 훈련을 급히 진행하고 있는데, 그들이 훈련을 마쳤을 때를 대비해 치료사용 귀걸이를 준비해다오."
  },
  "1120": {
    "ko": "날아다니는 드래곤족에게 더 효율적으로 승리하기 위한 전술 연구의 일환으로, 마법을 다루는 수도사들과 연계하는 전술을 모색하고 있다. 합동 훈련에 사용할 수도사용 마법도구를 마련해다오."
  },
  "1121": {
    "ko": "신전기사단 하면 드래곤족이나 이단자와 싸우는 전방 부대를 떠올리는 자가 많겠지. 그러나 그들을 뒤에서 받쳐주는 후방 부대도 잊어선 안 된다. 각종 물자를 조달하는 보급대가 착용할 고글을 만들어다오."
  },
  "1122": {
    "ko": "병원 운영은 신전기사단의 중요한 역할 중 하나이다. 현재 치료사를 증원하기 위해 훈련을 급히 진행하고 있는데, 그들이 훈련을 마쳤을 때를 대비해 치료사용 귀걸이를 준비해다오."
  },
  "1123": {
    "ko": "날아다니는 드래곤족에게 더 효율적으로 승리하기 위한 전술 연구의 일환으로, 마법을 다루는 수도사들과 연계하는 전술을 모색하고 있다. 합동 훈련에 사용할 수도사용 마법도구를 마련해다오."
  },
  "1124": {
    "ko": "성 겡리올 점성원에 소속된 뒤랑데르 가 후계자가 샬레이안식 점성술에 사용할 천구의를 구해달라고 부탁했다. 하지만 성도에서는 만들 줄 아는 장인이 없으니, 실력 있는 자에게 제작을 부탁하고 싶다."
  },
  "1125": {
    "ko": "재봉은 귀족 자녀들이 갖춰야 할 소양으로 인식되고 있다. 그런 연유로 우리 신전기사단에도 귀족 부인들이 손수 만든 물건을 자주 기부하고 있다. 이들에게 답례로 선물할 재봉용 바늘을 마련해다오."
  },
  "1126": {
    "ko": "커르다스 서부고지나 아발라시아 구름바다 방면으로 물자를 수송하려면 비공정이 필요하다. 그래서 수송용 비공정을 늘릴 계획을 추진하고는 있으나, 재료가 부족하여 난항을 겪고 있다. 가볍고 튼튼한 미스라이트 강철을 마련해다오."
  },
  "1127": {
    "ko": "성 겡리올 점성원에 소속된 뒤랑데르 가 후계자가 샬레이안식 점성술에 사용할 천구의를 구해달라고 부탁했다. 하지만 성도에서는 만들 줄 아는 장인이 없으니, 실력 있는 자에게 제작을 부탁하고 싶다."
  },
  "1128": {
    "ko": "재봉은 귀족 자녀들이 갖춰야 할 소양으로 인식되고 있다. 그런 연유로 우리 신전기사단에도 귀족 부인들이 손수 만든 물건을 자주 기부하고 있다. 이들에게 답례로 선물할 재봉용 바늘을 마련해다오."
  },
  "1129": {
    "ko": "커르다스 서부고지나 아발라시아 구름바다 방면으로 물자를 수송하려면 비공정이 필요하다. 그래서 수송용 비공정을 늘릴 계획을 추진하고는 있으나, 재료가 부족하여 난항을 겪고 있다. 가볍고 튼튼한 미스라이트 강철을 마련해다오."
  },
  "1130": {
    "ko": "이번에 한 노장 신전기사가 은퇴하게 되었다. 수십 년 동안 봉사해준 노고에 감사하고자, 기념으로 팔찌를 선물하고자 한다. 용맹한 기사였던 그에게 어울리는 중후한 팔찌를 마련해다오."
  },
  "1131": {
    "ko": "일전에 용머리 전진기지에서 이단자와 내통하던 점성술사가 체포되었다. 당시 도망치는 내통자를 추적하여 제압한 상인에게 포상을 내리고자 한다. 그의 힘과 용기를 기리는 반지를 만들어다오."
  },
  "1132": {
    "ko": "파괴된 마법장벽 '다니펜의 목걸이'를 재구축하기 위해서는 복잡한 마법 문양을 그려야 한다. 세밀한 작업이 필요하니, 마도사들이 작업하기 편하도록 고배율 안경을 제작해주기 바란다."
  },
  "1133": {
    "ko": "이번에 한 노장 신전기사가 은퇴하게 되었다. 수십 년 동안 봉사해준 노고에 감사하고자, 기념으로 팔찌를 선물하고자 한다. 용맹한 기사였던 그에게 어울리는 중후한 팔찌를 마련해다오."
  },
  "1134": {
    "ko": "일전에 용머리 전진기지에서 이단자와 내통하던 점성술사가 체포되었다. 당시 도망치는 내통자를 추적하여 제압한 상인에게 포상을 내리고자 한다. 그의 힘과 용기를 기리는 반지를 만들어다오."
  },
  "1135": {
    "ko": "파괴된 마법장벽 '다니펜의 목걸이'를 재구축하기 위해서는 복잡한 마법 문양을 그려야 한다. 세밀한 작업이 필요하니, 마도사들이 작업하기 편하도록 고배율 안경을 제작해주기 바란다."
  },
  "1136": {
    "ko": "성 레마노 대성당에서 의식용 성물을 도둑맞았다고 한다. 급히 새 성물을 만들어야 하는데, 마침 재료가 부족하다. 대성당에서 의뢰한 경은 주괴를 만들어다오."
  },
  "1137": {
    "ko": "드래곤용 방어시설 복구 공사를 도와준 제멜 가 목수들에게, 보상 대신 장신구라도 선물하고자 한다. 목수들이 좋아할 드래곤 송곳니 귀걸이는 어떨까? 실력 있는 보석공예가의 협조를 요청한다."
  },
  "1138": {
    "ko": "성 겡리올 점성원에서 또 천구의를 구해달라는 의뢰가 들어왔다. 샬레이안식 점성술을 적극적으로 전파하기 위해 많은 수량이 필요하다더군. 성도에서 주류가 되기는 힘든 분야겠지만, 잘 완수해주기 바란다."
  },
  "1139": {
    "ko": "성 레마노 대성당에서 의식용 성물을 도둑맞았다고 한다. 급히 새 성물을 만들어야 하는데, 마침 재료가 부족하다. 대성당에서 의뢰한 경은 주괴를 만들어다오."
  },
  "1140": {
    "ko": "드래곤용 방어시설 복구 공사를 도와준 제멜 가 목수들에게, 보상 대신 장신구라도 선물하고자 한다. 목수들이 좋아할 드래곤 송곳니 귀걸이는 어떨까? 실력 있는 보석공예가의 협조를 요청한다."
  },
  "1141": {
    "ko": "성 겡리올 점성원에서 또 천구의를 구해달라는 의뢰가 들어왔다. 샬레이안식 점성술을 적극적으로 전파하기 위해 많은 수량이 필요하다더군. 성도에서 주류가 되기는 힘든 분야겠지만, 잘 완수해주기 바란다."
  },
  "1142": {
    "ko": "수송대를 습격한 드래곤족의 눈을 활로 꿰뚫어 물리친 사냥꾼에게 포상을 내리고자 한다. 궁술의 달인인 그녀에게 걸맞은 아름다운 반지를 만들 수 있는 보석공예가의 협조를 구한다."
  },
  "1143": {
    "ko": "우리 신전기사단에 큰돈을 헌금하신 한 귀족 부인께 답례품을 증정하고자 한다. 재봉에 능한 그녀를 위해 최고급 재봉 바늘을 준비해주길 바란다. 기념이 될 만한 훌륭한 물건을 만들어다오.\n\n<UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>이 의뢰의 납품물을 제작하려면 '보석공예가의 비전서: 제3권'을 습득해야 합니다.<UIGlow>01</UIGlow><UIForeground>01</UIForeground>"
  },
  "1144": {
    "ko": "우리 신전기사단 병원에서 봉사할 새 치료사가 배속되었다. 그의 헌신적인 자세를 높이 평가하여 머리장식을 선물하고자 한다. 치료사의 마력 운용을 보조하는 머리장식을 만들어다오. 실력 있는 보석공예가의 협조를 구한다.\n\n<UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>이 의뢰의 납품물을 제작하려면 '보석공예가의 비전서: 제3권'을 습득해야 합니다.<UIGlow>01</UIGlow><UIForeground>01</UIForeground>"
  },
  "1145": {
    "ko": "수송대를 습격한 드래곤족의 눈을 활로 꿰뚫어 물리친 사냥꾼에게 포상을 내리고자 한다. 궁술의 달인인 그녀에게 걸맞은 아름다운 반지를 만들 수 있는 보석공예가의 협조를 구한다."
  },
  "1146": {
    "ko": "우리 신전기사단에 큰돈을 헌금하신 한 귀족 부인께 답례품을 증정하고자 한다. 재봉에 능한 그녀를 위해 최고급 재봉 바늘을 준비해주길 바란다. 기념이 될 만한 훌륭한 물건을 만들어다오.\n\n<UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>이 의뢰의 납품물을 제작하려면 '보석공예가의 비전서: 제3권'을 습득해야 합니다.<UIGlow>01</UIGlow><UIForeground>01</UIForeground>"
  },
  "1147": {
    "ko": "우리 신전기사단 병원에서 봉사할 새 치료사가 배속되었다. 그의 헌신적인 자세를 높이 평가하여 머리장식을 선물하고자 한다. 치료사의 마력 운용을 보조하는 머리장식을 만들어다오. 실력 있는 보석공예가의 협조를 구한다.\n\n<UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>이 의뢰의 납품물을 제작하려면 '보석공예가의 비전서: 제3권'을 습득해야 합니다.<UIGlow>01</UIGlow><UIForeground>01</UIForeground>"
  },
  "1148": {
    "ko": "최근 성도에서 토혈을 동반하는 풍토병이 유행할 기미를 보이고 있다. 지금은 특효약으로 확산을 방지하고 있으나, 약의 재고가 떨어지면 대참사가 벌어질 수 있다. 특효약 재료로 쓰이는 홍옥초 뿌리를 모아다오."
  },
  "1149": {
    "ko": "전설의 푸른 용기사, 성 발루아양을 기리는 축젯날이 다가오고 있다. 이날은 신전기사단이 성도 아이들에게 성인초로 엮은 머리장식을 선물하는 관습이 있지. 그 관을 만들 재료를 채집해주길 바란다."
  },
  "1150": {
    "ko": "제멜 가에서 요새화 공사를 진행하고 있는 매의 보금자리는 만성적인 목재 부족에 시달리고 있다. 지정된 벌채 후보지로 가서 건축용으로 적합한 원목이나 땔감용 목재를 얻을 수 있을지 조사해다오."
  },
  "1151": {
    "ko": "최근 성도에서 토혈을 동반하는 풍토병이 유행할 기미를 보이고 있다. 지금은 특효약으로 확산을 방지하고 있으나, 약의 재고가 떨어지면 대참사가 벌어질 수 있다. 특효약 재료로 쓰이는 홍옥초 뿌리를 모아다오."
  },
  "1152": {
    "ko": "전설의 푸른 용기사, 성 발루아양을 기리는 축젯날이 다가오고 있다. 이날은 신전기사단이 성도 아이들에게 성인초로 엮은 머리장식을 선물하는 관습이 있지. 그 관을 만들 재료를 채집해주길 바란다."
  },
  "1153": {
    "ko": "제멜 가에서 요새화 공사를 진행하고 있는 매의 보금자리는 만성적인 목재 부족에 시달리고 있다. 지정된 벌채 후보지로 가서 건축용으로 적합한 원목이나 땔감용 목재를 얻을 수 있을지 조사해다오."
  },
  "1154": {
    "ko": "병원을 운영하는 것도 신전기사단의 중요한 사명이다. 문제는 한랭화로 인해 커르다스의 약초 생산량이 줄어들고 있다는 점이지. 위험한 지역이기는 하지만, 초코보 숲에 가서 위장약 재료로 쓰이는 용담을 구해다오."
  },
  "1155": {
    "ko": "본초학자 마르티노 씨와 협력하여 드래곤족에 잘 듣는 독약을 연구하게 되었다. 드래곤족이 절대 먹지 않는다는 들풀에서 독소를 추출하기 위해, 시료가 대량으로 필요하다. 용막이풀을 대량으로 채집해다오."
  },
  "1156": {
    "ko": "초코보 숲에 자생하는 거목 '칠대천나무'의 뿌리를 벌채해다오. 가볍고 내수성이 뛰어난 이 재료를 하늘강철 기공방으로 보내, 개발 중인 신형 비공정의 선체에 쓸 수 있을지 확인하고자 한다."
  },
  "1157": {
    "ko": "병원을 운영하는 것도 신전기사단의 중요한 사명이다. 문제는 한랭화로 인해 커르다스의 약초 생산량이 줄어들고 있다는 점이지. 위험한 지역이기는 하지만, 초코보 숲에 가서 위장약 재료로 쓰이는 용담을 구해다오."
  },
  "1158": {
    "ko": "본초학자 마르티노 씨와 협력하여 드래곤족에 잘 듣는 독약을 연구하게 되었다. 드래곤족이 절대 먹지 않는다는 들풀에서 독소를 추출하기 위해, 시료가 대량으로 필요하다. 용막이풀을 대량으로 채집해다오."
  },
  "1159": {
    "ko": "초코보 숲에 자생하는 거목 '칠대천나무'의 뿌리를 벌채해다오. 가볍고 내수성이 뛰어난 이 재료를 하늘강철 기공방으로 보내, 개발 중인 신형 비공정의 선체에 쓸 수 있을지 확인하고자 한다."
  },
  "1160": {
    "ko": "드라바니아 구름바다로 가는 길이 열렸다는 보고를 받고, 신전기사단 본부가 활기를 띠기 시작했다. 즉시 현지에 가서 유용한 들풀이 없는지 시료를 채취해주길 바란다. 신약 연구가 진행되면 많은 생명을 구할 수 있을 것이다."
  },
  "1161": {
    "ko": "신전기사단이 보관하고 있는 옛 문헌에 따르면, 드래곤족 근거지에는 '민들레'라고 불리는 약초가 있다고 한다. 약차를 끓여 마시기도 한다는 이 약초를 꼭 연구해보고 싶다. 위험한 장소이기는 하지만, 꼭 채집해주기 바란다."
  },
  "1162": {
    "ko": "적을 아는 것은 승리로 가는 지름길이다. 드래곤족의 생태를 조사하기 위해, 드라바니아 구름바다에 자생하는 들풀을 채집해주기 바란다. 드래곤족이나 그 졸개가 먹은 흔적이 있는 풀이면 더욱 좋다."
  },
  "1163": {
    "ko": "드라바니아 구름바다로 가는 길이 열렸다는 보고를 받고, 신전기사단 본부가 활기를 띠기 시작했다. 즉시 현지에 가서 유용한 들풀이 없는지 시료를 채취해주길 바란다. 신약 연구가 진행되면 많은 생명을 구할 수 있을 것이다."
  },
  "1164": {
    "ko": "신전기사단이 보관하고 있는 옛 문헌에 따르면, 드래곤족 근거지에는 '민들레'라고 불리는 약초가 있다고 한다. 약차를 끓여 마시기도 한다는 이 약초를 꼭 연구해보고 싶다. 위험한 장소이기는 하지만, 꼭 채집해주기 바란다."
  },
  "1165": {
    "ko": "적을 아는 것은 승리로 가는 지름길이다. 드래곤족의 생태를 조사하기 위해, 드라바니아 구름바다에 자생하는 들풀을 채집해주기 바란다. 드래곤족이나 그 졸개가 먹은 흔적이 있는 풀이면 더욱 좋다."
  },
  "1166": {
    "ko": "한 고위 사제가 하늘섬에 자생하는 거대 아티초크를 대량으로 조달하라는 극비 명령을 내렸다. 여담이지만, 본초학자 마르티노 씨의 말로는 이 식물을 달인 차에 방귀의 횟수와 냄새를 줄이는 효능이 있다더군."
  },
  "1167": {
    "ko": "구름바다에서 발견되어 푸른구름꽃이라는 이름이 붙은 이 꽃은, 질 좋은 푸른색 염료의 재료가 된다고 한다. 이에 신전기사단 깃발을 이 꽃으로 염색하고자 하니, 푸른구름꽃을 모아다오."
  },
  "1168": {
    "ko": "이슈가르드 정교의 의식에는 향유가 빠질 수 없다. 하지만 커르다스의 한랭화 때문에 향유의 재료인 꽃꿀이 갈수록 구하기 힘들어진다. 향유를 만들 꽃꿀을 하늘섬에서 얻을 수 없을지, 후보지를 조사해주기 바란다."
  },
  "1169": {
    "ko": "한 고위 사제가 하늘섬에 자생하는 거대 아티초크를 대량으로 조달하라는 극비 명령을 내렸다. 여담이지만, 본초학자 마르티노 씨의 말로는 이 식물을 달인 차에 방귀의 횟수와 냄새를 줄이는 효능이 있다더군."
  },
  "1170": {
    "ko": "구름바다에서 발견되어 푸른구름꽃이라는 이름이 붙은 이 꽃은, 질 좋은 푸른색 염료의 재료가 된다고 한다. 이에 신전기사단 깃발을 이 꽃으로 염색하고자 하니, 푸른구름꽃을 모아다오."
  },
  "1171": {
    "ko": "이슈가르드 정교의 의식에는 향유가 빠질 수 없다. 하지만 커르다스의 한랭화 때문에 향유의 재료인 꽃꿀이 갈수록 구하기 힘들어진다. 향유를 만들 꽃꿀을 하늘섬에서 얻을 수 없을지, 후보지를 조사해주기 바란다."
  },
  "1172": {
    "ko": "신전기사단에서는 저지 드라바니아에 소수의 부대를 보내 서쪽에서 드래곤족의 동향을 감시할 계획을 세우고 있다. 하지만 감시소를 구축할 자재를 운반할 여력은 없으니, 현지에서 조달할 수 있을지 가서 파악해다오."
  },
  "1173": {
    "ko": "드래곤족과의 싸움에는 희생이 따르기 마련이다. 한 사람이라도 더 구하기 위해 지혈제를 대량으로 생산하고 싶지만, 재료가 부족하다. 저지 드라바니아에 가서 살리아크의 손가락이라 불리는 관목의 뿌리를 모아주기 바란다."
  },
  "1174": {
    "ko": "그나스족은 드래곤족이 싫어하는 연기를 피워 방어망을 구축한다더군. 그래서 신전기사단도 비슷한 연막을 만들 수 없을지 연구하고 있다. 재료로 쓸 식물이 분포하는지, 후보지를 조사해주기 바란다."
  },
  "1175": {
    "ko": "신전기사단에서는 저지 드라바니아에 소수의 부대를 보내 서쪽에서 드래곤족의 동향을 감시할 계획을 세우고 있다. 하지만 감시소를 구축할 자재를 운반할 여력은 없으니, 현지에서 조달할 수 있을지 가서 파악해다오."
  },
  "1176": {
    "ko": "드래곤족과의 싸움에는 희생이 따르기 마련이다. 한 사람이라도 더 구하기 위해 지혈제를 대량으로 생산하고 싶지만, 재료가 부족하다. 저지 드라바니아에 가서 살리아크의 손가락이라 불리는 관목의 뿌리를 모아주기 바란다."
  },
  "1177": {
    "ko": "그나스족은 드래곤족이 싫어하는 연기를 피워 방어망을 구축한다더군. 그래서 신전기사단도 비슷한 연막을 만들 수 없을지 연구하고 있다. 재료로 쓸 식물이 분포하는지, 후보지를 조사해주기 바란다."
  },
  "1178": {
    "ko": "현재 매의 보금자리에서는 제멜 가를 중심으로 요새화 공사가 진행되고 있다. 하지만 방벽용 석재가 부족해서 계획이 지연되고 있다는군. 새로운 채석장을 개척하기 위해 후보지에서 자재 견본을 모아주기 바란다."
  },
  "1179": {
    "ko": "약 100년 전에 교황의 명으로 세워진 열두 감시탑은 대부분 파괴되었고, 지금은 아홉째 홀장만이 남아있다. 순례자를 지키기 위해서도 반드시 나머지 감시탑을 재건해야 한다. 필요한 석재를 모아주길 바란다."
  },
  "1180": {
    "ko": "예전에는 길을 환히 비추던 횃불대가 지금은 쓰이지 않고 방치되어 있다. 이것을 해체하여 매의 보금자리 요새화 공사에 이용할 수 없겠냐는 의견이 있더군. 일부를 부수어 석재의 품질을 확인해주기 바란다."
  },
  "1181": {
    "ko": "현재 매의 보금자리에서는 제멜 가를 중심으로 요새화 공사가 진행되고 있다. 하지만 방벽용 석재가 부족해서 계획이 지연되고 있다는군. 새로운 채석장을 개척하기 위해 후보지에서 자재 견본을 모아주기 바란다."
  },
  "1182": {
    "ko": "약 100년 전에 교황의 명으로 세워진 열두 감시탑은 대부분 파괴되었고, 지금은 아홉째 홀장만이 남아있다. 순례자를 지키기 위해서도 반드시 나머지 감시탑을 재건해야 한다. 필요한 석재를 모아주길 바란다."
  },
  "1183": {
    "ko": "예전에는 길을 환히 비추던 횃불대가 지금은 쓰이지 않고 방치되어 있다. 이것을 해체하여 매의 보금자리 요새화 공사에 이용할 수 없겠냐는 의견이 있더군. 일부를 부수어 석재의 품질을 확인해주기 바란다."
  },
  "1184": {
    "ko": "한 신앙심 깊은 귀족이 신전기사단에 큰돈을 기부하며, 이단자들의 건축물을 파괴해달라는 조건을 달았다. 소중한 후원자를 만족시키기 위해, 초코보 숲에 가서 유적 일부를 부수고 석재를 회수해주기 바란다."
  },
  "1185": {
    "ko": "하늘강철 기공방이 신형 드래곤용 대포를 개발했다. 발사 후 산산이 부서지며 넓게 확산되는 이 특수탄을 증산하려면, 적절한 강도를 지닌 광석이 필요하지. 고지 드라바니아에 가서 특수 광석인 신창 광석을 채굴해주기 바란다."
  },
  "1186": {
    "ko": "이슈가르드 교황청이 위험 지대에서의 채집 활동을 의뢰했다. 새 예배 도구를 제작하기 위한 양질의 스타 사파이어가 필요하다더군. 초코보 숲까지 갈 수 있는 숙련된 광부에게 이 일을 맡기고 싶다."
  },
  "1187": {
    "ko": "한 신앙심 깊은 귀족이 신전기사단에 큰돈을 기부하며, 이단자들의 건축물을 파괴해달라는 조건을 달았다. 소중한 후원자를 만족시키기 위해, 초코보 숲에 가서 유적 일부를 부수고 석재를 회수해주기 바란다."
  },
  "1188": {
    "ko": "하늘강철 기공방이 신형 드래곤용 대포를 개발했다. 발사 후 산산이 부서지며 넓게 확산되는 이 특수탄을 증산하려면, 적절한 강도를 지닌 광석이 필요하지. 고지 드라바니아에 가서 특수 광석인 신창 광석을 채굴해주기 바란다."
  },
  "1189": {
    "ko": "이슈가르드 교황청이 위험 지대에서의 채집 활동을 의뢰했다. 새 예배 도구를 제작하기 위한 양질의 스타 사파이어가 필요하다더군. 초코보 숲까지 갈 수 있는 숙련된 광부에게 이 일을 맡기고 싶다."
  },
  "1190": {
    "ko": "신전기사단에서는 드라바니아 구름바다에 거점 구축이 가능할지 검토하기 시작했다. 드래곤족의 지배력이 비교적 약한 곳을 중심으로 현지의 지질을 확인해주기 바란다. 아무쪼록 무모한 행동은 삼가도록."
  },
  "1191": {
    "ko": "천 년 전, 건국기에 생산된 무기에는 경이로운 강도를 자랑하는 금속이 사용되었다. 전설에 따르면 구름바다에서 채취되는 특수한 모래를 제련할 때 섞어 넣었다더군. 기록을 토대로 환상의 창천모래를 채집해주기 바란다."
  },
  "1192": {
    "ko": "드라바니아 구름바다로 가는 길이 열렸다는 보고를 받고, 신전기사단에서 역사 조사를 실시하기로 했다. 드래곤족의 영역인 만큼 위험이 따르겠지만, 현지에 가서 역사의 비밀을 밝혀낼 유물을 모아주기 바란다."
  },
  "1193": {
    "ko": "신전기사단에서는 드라바니아 구름바다에 거점 구축이 가능할지 검토하기 시작했다. 드래곤족의 지배력이 비교적 약한 곳을 중심으로 현지의 지질을 확인해주기 바란다. 아무쪼록 무모한 행동은 삼가도록."
  },
  "1194": {
    "ko": "천 년 전, 건국기에 생산된 무기에는 경이로운 강도를 자랑하는 금속이 사용되었다. 전설에 따르면 구름바다에서 채취되는 특수한 모래를 제련할 때 섞어 넣었다더군. 기록을 토대로 환상의 창천모래를 채집해주기 바란다."
  },
  "1195": {
    "ko": "드라바니아 구름바다로 가는 길이 열렸다는 보고를 받고, 신전기사단에서 역사 조사를 실시하기로 했다. 드래곤족의 영역인 만큼 위험이 따르겠지만, 현지에 가서 역사의 비밀을 밝혀낼 유물을 모아주기 바란다."
  },
  "1196": {
    "ko": "아유나르트 가 장미 기병단이 보고한 바에 따르면, 아발라시아 구름바다의 하늘섬에서는 전쟁신 광석과 비슷한 광석이 산출된다고 한다. 이것을 이용해 새로운 금속 제조법을 확립하고자 하니, 견본을 대량으로 확보해주기 바란다."
  },
  "1197": {
    "ko": "일부 하늘섬에서는 바람속성의 힘을 다량 함유한 광석을 채굴할 수 있다고 한다. 이것을 새 비공정의 부력에 응용할 방법이 없을지, 하늘강철 기공방에 연구를 의뢰하려 한다. 견본으로 쓸 구름바다 모래를 채취해주기 바란다."
  },
  "1198": {
    "ko": "이슈가르드의 석조 건축물에는 보강용 콘크리트가 필수적인데, 마침 콘크리트의 재료인 거품돌을 아발라시아 구름바다의 하늘섬에서도 채집할 수 있다고 한다. 품질이 충분한지 확인하고 싶으니, 구름바다 거품돌을 채굴해주기 바란다."
  },
  "1199": {
    "ko": "아유나르트 가 장미 기병단이 보고한 바에 따르면, 아발라시아 구름바다의 하늘섬에서는 전쟁신 광석과 비슷한 광석이 산출된다고 한다. 이것을 이용해 새로운 금속 제조법을 확립하고자 하니, 견본을 대량으로 확보해주기 바란다."
  },
  "1200": {
    "ko": "일부 하늘섬에서는 바람속성의 힘을 다량 함유한 광석을 채굴할 수 있다고 한다. 이것을 새 비공정의 부력에 응용할 방법이 없을지, 하늘강철 기공방에 연구를 의뢰하려 한다. 견본으로 쓸 구름바다 모래를 채취해주기 바란다."
  },
  "1201": {
    "ko": "이슈가르드의 석조 건축물에는 보강용 콘크리트가 필수적인데, 마침 콘크리트의 재료인 거품돌을 아발라시아 구름바다의 하늘섬에서도 채집할 수 있다고 한다. 품질이 충분한지 확인하고 싶으니, 구름바다 거품돌을 채굴해주기 바란다."
  },
  "1202": {
    "ko": "일찍이 식민도시 '샬레이안'에서 수입하던 광물을 대이동 이후로는 구하기 힘들어졌다. 드래곤용 발리스타의 작살에 사용하는 단검 광석을 확보할 수 있을지, 돌칼기둥 벼랑에서 채굴을 시도하기 바란다."
  },
  "1203": {
    "ko": "이번에 교황청에서 스테인드 크리스탈을 대대적으로 보수하게 되어, 적당한 투명도의 크리스탈을 확보해달라는 의뢰가 내려왔다. 위험지대에서 채집해야 하니, 숙련된 광부에게 작업을 맡기고자 한다."
  },
  "1204": {
    "ko": "식민도시 '샬레이안'에서는 성도와 다른 양식의 석조 건축이 일반적이었다. 드래곤 수비 요새의 방벽을 강화하기 위해 그 지식을 응용할 수 있을지 검증하고자 한다. 폐허도시의 건축자재를 조사하여 견본을 채취해다오."
  },
  "1205": {
    "ko": "일찍이 식민도시 '샬레이안'에서 수입하던 광물을 대이동 이후로는 구하기 힘들어졌다. 드래곤용 발리스타의 작살에 사용하는 단검 광석을 확보할 수 있을지, 돌칼기둥 벼랑에서 채굴을 시도하기 바란다."
  },
  "1206": {
    "ko": "이번에 교황청에서 스테인드 크리스탈을 대대적으로 보수하게 되어, 적당한 투명도의 크리스탈을 확보해달라는 의뢰가 내려왔다. 위험지대에서 채집해야 하니, 숙련된 광부에게 작업을 맡기고자 한다."
  },
  "1207": {
    "ko": "식민도시 '샬레이안'에서는 성도와 다른 양식의 석조 건축이 일반적이었다. 드래곤 수비 요새의 방벽을 강화하기 위해 그 지식을 응용할 수 있을지 검증하고자 한다. 폐허도시의 건축자재를 조사하여 견본을 채취해다오."
  },
  "1208": {
    "ko": "신전기사단의 장비를 만드는 교황청 소속 대장장이들의 노고를 위로하기 위해 요리를 대접하려 한다. 성도에서 태어나고 자란 이슈가르드 토박이들의 배를 채울 커르다스 게를 납품해다오."
  },
  "1209": {
    "ko": "성도 안의 수로에 수생 곤충이 번식해 문제가 되고 있다. 이에 포식자인 검은집게새우를 방류하자는 의견이 나왔다. 효과가 있을지는 미지수지만, 일단 팔팔한 개체를 사로잡아 오기 바란다."
  },
  "1210": {
    "ko": "교황청의 유력자들을 초대해 만찬회를 개최하게 되었다. 거기서 대접할 호수성게를 조달해다오. 입맛이 까다로운 고위 성직자들도 많으니, 최대한 맛이 좋아 보이는 큼지막한 녀석을 대량으로 납품해주기 바란다."
  },
  "1211": {
    "ko": "신전기사단의 장비를 만드는 교황청 소속 대장장이들의 노고를 위로하기 위해 요리를 대접하려 한다. 성도에서 태어나고 자란 이슈가르드 토박이들의 배를 채울 커르다스 게를 납품해다오."
  },
  "1212": {
    "ko": "성도 안의 수로에 수생 곤충이 번식해 문제가 되고 있다. 이에 포식자인 검은집게새우를 방류하자는 의견이 나왔다. 효과가 있을지는 미지수지만, 일단 팔팔한 개체를 사로잡아 오기 바란다."
  },
  "1213": {
    "ko": "교황청의 유력자들을 초대해 만찬회를 개최하게 되었다. 거기서 대접할 호수성게를 조달해다오. 입맛이 까다로운 고위 성직자들도 많으니, 최대한 맛이 좋아 보이는 큼지막한 녀석을 대량으로 납품해주기 바란다."
  },
  "1214": {
    "ko": "커르다스 서부고지에서 전투가 발생하여 부상자가 다수 발생했다. 다행히 목숨을 건진 자도 많지만, 그들이 복귀하려면 영양가 있는 음식을 먹어야 한다. 환자식을 만들 삼순잉어를 납품해다오."
  },
  "1215": {
    "ko": "매의 보금자리 확장 공사에는 제멜 가 목수들을 중심으로 많은 노동력이 투입되었다. 그들에게 식량을 포함한 지원 물자를 보내고자 하니, 대중이 좋아하는 소박한 맛의 생선을 구해다오."
  },
  "1216": {
    "ko": "구름마루 초소의 식량 사정을 개선하기 위해, 현지에서 구할 수 있는 생선을 이용해보고자 한다. 교황청 전속 요리사의 협조를 받아 요리법을 연구하기로 했으니, 재료로 쓸 운어를 마련해다오."
  },
  "1217": {
    "ko": "커르다스 서부고지에서 전투가 발생하여 부상자가 다수 발생했다. 다행히 목숨을 건진 자도 많지만, 그들이 복귀하려면 영양가 있는 음식을 먹어야 한다. 환자식을 만들 삼순잉어를 납품해다오."
  },
  "1218": {
    "ko": "매의 보금자리 확장 공사에는 제멜 가 목수들을 중심으로 많은 노동력이 투입되었다. 그들에게 식량을 포함한 지원 물자를 보내고자 하니, 대중이 좋아하는 소박한 맛의 생선을 구해다오."
  },
  "1219": {
    "ko": "구름마루 초소의 식량 사정을 개선하기 위해, 현지에서 구할 수 있는 생선을 이용해보고자 한다. 교황청 전속 요리사의 협조를 받아 요리법을 연구하기로 했으니, 재료로 쓸 운어를 마련해다오."
  },
  "1220": {
    "ko": "아발라시아 구름바다의 장미 기병단에서 재미있는 정보가 들어왔다. 현지 원주민인 바누바누족이 마후와이라는 구름바다 생물을 상처 치료약으로 사용한다는군. 효능을 확인하고 싶으니 견본을 채취해주기 바란다."
  },
  "1221": {
    "ko": "신전기사단을 비롯한 여러 단체에 헌금하며 활동을 지원하는 귀족이 있는데, 자기가 후원하는 박물학자를 위해 구름바다 생물의 생태 견본을 구해달라는군. 은혜를 갚기 위한 일이니 협력해주기 바란다."
  },
  "1222": {
    "ko": "성도 방어전 때 소실된 신전기사단 깃발을 새로 만들 예정이다. 먼저 깃발을 선명한 파란색으로 물들여야 하니, 안료의 재료로 쓸 푸른하늘산호를 대량으로 조달해주기 바란다."
  },
  "1223": {
    "ko": "아발라시아 구름바다의 장미 기병단에서 재미있는 정보가 들어왔다. 현지 원주민인 바누바누족이 마후와이라는 구름바다 생물을 상처 치료약으로 사용한다는군. 효능을 확인하고 싶으니 견본을 채취해주기 바란다."
  },
  "1224": {
    "ko": "신전기사단을 비롯한 여러 단체에 헌금하며 활동을 지원하는 귀족이 있는데, 자기가 후원하는 박물학자를 위해 구름바다 생물의 생태 견본을 구해달라는군. 은혜를 갚기 위한 일이니 협력해주기 바란다."
  },
  "1225": {
    "ko": "성도 방어전 때 소실된 신전기사단 깃발을 새로 만들 예정이다. 먼저 깃발을 선명한 파란색으로 물들여야 하니, 안료의 재료로 쓸 푸른하늘산호를 대량으로 조달해주기 바란다."
  },
  "1226": {
    "ko": "드라바니아 구름바다로 가는 길이 열리자, 신전기사단에서는 드래곤족의 생태 조사에 나섰다. 우선 놈들이 뭘 먹는지 조사하고 싶으니, 현지에 가서 드래곤족이 먹을법한 생선을 낚아오기 바란다."
  },
  "1227": {
    "ko": "드래곤족은 원시공룡 같은 고대 생물을 마력으로 조종하여 졸개로 부리고 있다. 그 생태를 탐구하기 위해 구름바다에 사는 비교적 작은 고대 생물을 조사할 계획이다. 갈색 부메랑을 포획해주기 바란다."
  },
  "1228": {
    "ko": "성도 수비 체제를 개선하는 일환으로, 시민 중에서 의용병을 모집해 성도 방위대를 편성하게 되었다. 혹독한 훈련으로 지친 의용병들을 위로하기 위해, 힘이 나는 요리를 대접하고자 한다. 싱싱한 물고기를 잡아다오."
  },
  "1229": {
    "ko": "드라바니아 구름바다로 가는 길이 열리자, 신전기사단에서는 드래곤족의 생태 조사에 나섰다. 우선 놈들이 뭘 먹는지 조사하고 싶으니, 현지에 가서 드래곤족이 먹을법한 생선을 낚아오기 바란다."
  },
  "1230": {
    "ko": "드래곤족은 원시공룡 같은 고대 생물을 마력으로 조종하여 졸개로 부리고 있다. 그 생태를 탐구하기 위해 구름바다에 사는 비교적 작은 고대 생물을 조사할 계획이다. 갈색 부메랑을 포획해주기 바란다."
  },
  "1231": {
    "ko": "성도 수비 체제를 개선하는 일환으로, 시민 중에서 의용병을 모집해 성도 방위대를 편성하게 되었다. 혹독한 훈련으로 지친 의용병들을 위로하기 위해, 힘이 나는 요리를 대접하고자 한다. 싱싱한 물고기를 잡아다오."
  },
  "1232": {
    "ko": "아지스 라에는 기괴한 물고기가 서식한다고 한다. 그중에서도 세찬 물줄기를 내뿜는 칼날물총고기는 새로운 병기를 개발하는 데 참고가 되지 않을까 한다. 견본으로 사용할 개체를 납품해다오. "
  },
  "1233": {
    "ko": "최근 성도에서는 악성 열감기가 유행하고 있다. 특효약의 재료를 모으기 위해 실력 있는 어부의 힘을 빌리고 싶다. 큼직한 얄름가재를 조달해다오."
  },
  "1234": {
    "ko": "아지스 라에서 발견된 채찍어를 조달해주기 바란다. 그 물고기는 성질이 사납고 몹시 역겹게 생겼다더군. 그것만 있으면 다양한 '작업'이 순조롭게 풀릴 것 같으니, 대량으로 조달해다오."
  },
  "1235": {
    "ko": "아지스 라에는 기괴한 물고기가 서식한다고 한다. 그중에서도 세찬 물줄기를 내뿜는 칼날물총고기는 새로운 병기를 개발하는 데 참고가 되지 않을까 한다. 견본으로 사용할 개체를 납품해다오. "
  },
  "1236": {
    "ko": "최근 성도에서는 악성 열감기가 유행하고 있다. 특효약의 재료를 모으기 위해 실력 있는 어부의 힘을 빌리고 싶다. 큼직한 얄름가재를 조달해다오."
  },
  "1237": {
    "ko": "아지스 라에서 발견된 채찍어를 조달해주기 바란다. 그 물고기는 성질이 사납고 몹시 역겹게 생겼다더군. 그것만 있으면 다양한 '작업'이 순조롭게 풀릴 것 같으니, 대량으로 조달해다오."
  },
  "1238": {
    "ko": "동쪽 나라에서는 각지의 사원을 도는 순례라는 풍습이 있지. 순례를 떠나는 자를 위해 너도밤나무로 만든 지팡이를 팔려고 한다네. 가혹한 여행에도 견딜 수 있도록 튼튼하고 오래가는 물건을 만들어 주게."
  },
  "1239": {
    "ko": "낚시꾼은 동서양을 막론하고 존재하지요. 그래서 우리 상회에서는 에오르제아의 기술로 만든 고품질 낚싯대를 제공하여 시장을 단숨에 확대할 계획을 세웠습니다. 뿔을 사용해서 낚싯대를 만들어 주세요."
  },
  "1240": {
    "ko": "너도밤나무는 잘 틀어지고, 썩기 쉬워서 다루기 힘든 목재다. 하지만 정성껏 방부 처리를 하면 잘 휘어져서 북이나 가구 만들 때 활용할 수 있게 되지. 목재를 잘 아는 장인 같으니, 깔끔하게 가공한 목재를 부탁하네."
  },
  "1241": {
    "ko": "동쪽 나라의 무인 집안에 에오르제아 양식의 창을 소개하고 싶어. 그래서 말인데 경강이라는 걸로 만든 특이한 창을 발주하고 싶군. 이 상품이 받아들여지면 큰 거래로 이어질 테니 힘 좀 써줘."
  },
  "1242": {
    "ko": "이국 양식으로 만든 활을 팔고 싶은데, 무인 집안에서 '무릇 활이란 나무로 만들어야 한다'고 해서 말이지. 낙엽송을 주 재료로 사용하면서도 몇몇 목재를 섞어서 강도를 높인 합성궁을 발주하고 싶어."
  },
  "1243": {
    "ko": "우리끼리 얘긴데, 높은 분들 사이에서 이국풍 장신구가 유행하고 있어. 아니, 자기가 하려고 사는 게 아니라 산조 거리의 무희에게 진귀한 물건을 보내서 환심을 사려고 사는 거지. 이게 기가 막히게 잘 팔린단 말이야. 대량으로 부탁해."
  },
  "1244": {
    "ko": "다이텐야에서는 에오르제아풍 의복을 팔고 있습니다. 대부분의 상품은 울다하에서 들여오고 있습니다만, 세세한 수선은 저희가 해야 하지요. 그럴 때 사용하기 위한 울다하풍 재봉 도구를 부탁드립니다."
  },
  "1245": {
    "ko": "소나무라고 하면 세월이 흐를수록 색감이 더욱 깊어진다고 알려진 목재다. 하지만 가공하는 과정에서 자주 옹이가 빠지거나 갈라지기도 하지. 솜씨 좋은 장인님, 깔끔하게 가공한 소나무 목재를 부탁하네."
  },
  "1246": {
    "ko": "'코슈 여행록'이라는 여행기가 전대미문의 판매를 기록해서 도보 여행이 크게 유행하고 있어. 이 상황에 지팡이를 팔아야지 뭘 팔겠어. 가혹하기 그지없는 여행에서 견딜 수 있도록 튼튼하고 오래가는 물건을 대량으로 부탁해."
  },
  "1247": {
    "ko": "무인 집안에 소개했던 에오르제아 양식 창의 평판이 아주 좋아서 여기저기서 주문이 들어오고 있어. 이번에는 질 좋은 도마강철을 사용해서 아름다운 창을 만들어줘. 숙련 장인이 공들인 솜씨를 보여줘."
  },
  "1248": {
    "ko": "우리끼리 얘긴데, 높은 분들 사이에서 어떤 무희를 두고 장렬한 조공 싸움이 벌어지고 있어. 줄줄이 이국풍 장신구를 찾으니, 나도 대응하기 몹시 곤란해. 감나무로 만든 귀걸이를 부탁해."
  },
  "1249": {
    "ko": "에오르제아 양식 낚싯대가 동쪽 나라의 낚시 애호가들 사이에서 화제가 된 모양입니다. 이 장사할 좋은 기회를 놓치지 않기 위해서라도 저희 상회에서는 낚시대를 대량으로 조달하려고 합니다. 뿔을 사용한 고급 낚싯대를 만들어주세요."
  },
  "1250": {
    "ko": "우리끼리 얘긴데, 높은 분들 사이에서 펼쳐졌던 어떤 무희를 둘러싼 장대한 조공 싸움이 거의 끝나가는 모양이야. 두 분만 남아 있지. 마지막까지 남은 어르신을 위해서 이국풍 목걸이를 부탁해."
  },
  "1251": {
    "ko": "느티나무는 독특한 광택과 아름다운 나뭇결 때문에, 동쪽 나라에서는 고급 목재라고 알려져 있지. 형님네 도매상보다 큰 가게로 만들기 위해 고급 상품으로 승부를 걸고 싶어. 아름답게 가공한 느티나무 목재를 부탁해."
  },
  "1252": {
    "ko": "이번에 쿠가네 현감이 주최하는, 말을 타고 과녁에 활을 쏘는 기마궁술 대회를 치르게 되었어. 이 때 사용할 느티나무제 활을 발주하고 싶어. 참가자 전원에게 줄 양이 필요하니, 숙련 장인이 실력을 발휘해줬으면 해."
  },
  "1253": {
    "ko": "기행문 작가인 리리주라고 합니다. 이번에 막부에서 특별 허가를 받아 동쪽 나라의 코슈를 여행하려고 계획 중입니다. 그 때 안내인으로 동행할 현지인에게 보낼 작업복을 발주드립니다."
  },
  "1254": {
    "ko": "형이 경영하는 석재 철물 도매상과의 판매 경쟁에서 이기기 위해 새로운 사업을 시작하려고 해. 목재 도매상이긴 하지만 형이 건드리지 않은 가죽재 분야에 진출하려고. 그 초석이 될 이국의 대형 육조 가죽재를 부탁해."
  },
  "1255": {
    "ko": "우리 적성조는 붉은 윗도리로 잘 알려져 있는데, 쿠가네에서 활동하려면 장비를 양복으로 바꿔야 하지 않겠냐는 논의가 있다. 우선 시험 삼아 윗도리에 어울릴 것이라 추천 받은 가죽 모자를 도입하고 싶다. 숫자를 맞출 수 있는 장인을 구한다."
  },
  "1256": {
    "ko": "동쪽 나라에서는 각지의 사원을 도는 순례라는 풍습이 있지. 그 여행을 떠나는 자를 위해 양말을 보호하는 에오르제아풍 장화를 팔려고 한다네. 가혹한 여행에도 견딜 수 있는 튼튼하고 오래가는 물건을 만들어주게."
  },
  "1257": {
    "ko": "우리끼리 얘긴데, 높은 분들 사이에서 이국풍 장신구가 유행하고 있어. 아니, 자기가 하려고 사는 게 아니라 산조 거리의 무희에게 진귀한 물건을 보내서 환심을 사려고 사는 거지. 귀신물범 가죽으로 만든 이국풍 팔찌를 부탁해."
  },
  "1258": {
    "ko": "사베네어 섬에서 무역을 하러 왔는데, 진귀한 상품이 많다고 하는 쿠가네에서도 우리 취향의 필수품은 적더라고. 선원의 손을 지키는 가죽제 장갑을 찾고 있는데, 보이지 않아서 곤란해 하던 참이야. 부디 만들어줘."
  },
  "1259": {
    "ko": "우리 '기가스 대장간'도 100억 길의 사나이 덕분에 본격적으로 동방 무역을 시작했어. 하지만 불길하게도 삼각모가 바람에 휩쓸려 바다로 떨어졌지 뭐야. 멋진 가죽제 삼각 모자를 만들어줘. 약속이야!"
  },
  "1260": {
    "ko": "평소에는 나막신이나 짚신을 신어도, 외국 요인을 만날 때에는 양복을 갖춰 입고 싶은 법이지. 그럴 때 빌려줄 수 있도록 에오르제아풍 가죽신을 구비해놓고 싶어. 평균 크기의 구두면 좋겠어."
  },
  "1261": {
    "ko": "희귀한 상품을 취급해서인지 순조롭게 가죽 제품 분야에 비집고 들어갈 수 있었어. 그래서 요즘에 유통량이 줄고 있는 오사드 소대륙이 원산지인 호랑이 가죽으로 매상을 올려 보려고 해. 형네 도매상보다 많은 매상을 올릴 수 있도록 대량으로 부탁해."
  },
  "1262": {
    "ko": "다이텐야에서는 에오르제아풍 의복을 팔고 있습니다. 대부분의 상품은 울다하에서 들여오고 있습니다만, 품질은 좋은데 배송에 시간이 걸려서 문제랍니다. 부족한 가죽장갑을 제작해주셨으면 합니다."
  },
  "1263": {
    "ko": "양복 대여를 시작했더니 놀라울 정도로 수요가 많았어. 보수적이라고 생각했던 사람들도 양복을 입어 보고 싶었나봐. 대여품을 늘리고 싶으니 이국풍 상의를 부탁해."
  },
  "1264": {
    "ko": "우리 '기가스 대장간'도 본격적으로 동방 무역을 시작했어. 하지만 상품인 바지를 사기당했지 뭐야. 슬퍼. 손실을 메우기 위한 상품, 멋진 바지를 잔뜩 만들어줘. 약속이야!"
  },
  "1265": {
    "ko": "우리 상회에서는 동쪽 나라 사람들에게 에오르제아의 상품을 소개하고 있습니다. 견본품 중 하나로써 가젤 가죽으로 만든 가죽 제품을 추가하려고 합니다. 부디 견본용 가죽 팔보호대를 만들어주세요."
  },
  "1266": {
    "ko": "우리 '기가스 대장간'은 근근이 동방 무역을 하고 있어. 많은 일이 있었지만 좋은 사람도 있네. 귀중한 단골손님의 희망에 부응하기 위한 멋진 흉갑을 만들어줘. 약속을 잘 지키며 일하는 장인님. 좋아해!"
  },
  "1267": {
    "ko": "이제 양복 대여가 우리 가게의 고정 상품이 되었어. 대여 품목을 더 갖추기 위하여 크기가 다른 장화들을 구비해두고 싶어. '가젤'이라는 가죽을 사용해서 만든 장화를 팍팍 만들어 줬으면 해."
  },
  "1268": {
    "ko": "기행문 작가인 리리주라고 합니다. 이번에 막부에서 특별 허가를 받아 동쪽 나라인 코슈를 여행하려고 계획 중입니다. 그 때, 호신용으로 가지고 다닐 한손검을 발주하려 합니다."
  },
  "1269": {
    "ko": "임대료를 받고 옷이나 도구를 대여해 주는 '대여업'을 하고 있어. 이번에 가죽 세공에 사용할 도구도 취급해 보려고 해. 잘 드는 작은 칼을 준비해 주면 좋겠어."
  },
  "1270": {
    "ko": "코카지야에서는 갑주에서 도구까지 온갖 상품을 만들고 있지. 쿠가네의 상거래가 활발해지면서 주문량도 날마다 늘어가고 있어. 재료로 쓰이는 금속류를 넉넉하게 구입해두고 싶어. 경강 덩어리를 대량으로 납품해줘."
  },
  "1271": {
    "ko": "우리 적성조는 붉은 윗도리로 잘 알려져 있는데, 비밀 조사를 할 때에는 마을 사람으로 변장하기도 한다. 칼을 차지 못하는 그런 임무를 할 때 사용할 칼날이 짧은 단도를 만들어 줬으면 한다. 솜씨에 자신 있는 장인을 구한다."
  },
  "1272": {
    "ko": "돌담을 쌓는 석공들에게 긴급한 주문이 들어왔어. 망치가 망가졌으니 당장이라도 대신 사용할 물건이 필요하다더군. 그런데 코카지야의 장인은 다른 일 때문에 대응할 수 없어. 미안하지만 대신 만들어주지 않겠어?"
  },
  "1273": {
    "ko": "이전에 줄톱을 대여했는데, 손님이 시뻘건 얼굴로 돈을 돌려달라며 뛰어 들어왔어. 얘기를 들어보니 줄톱이 마모되어서 쓰질 못했다고 하더군. 오래된 줄톱을 바꾸기 위해 넉넉히 만들어주면 좋겠어."
  },
  "1274": {
    "ko": "식료품 담당이란 적성조 무사들에게 대접할 요리를 날마다 준비하는 역할을 하지. 매일매일 대량으로 요리를 하는데, 그만큼 도구도 빨리 닳아. 그러니 잘 썰리는 부엌칼을 준비해 줘!"
  },
  "1275": {
    "ko": "우리 '기가스 대장간'도 100억 길의 사나이 덕분에 본격적으로 동방 무역을 시작했어. 하지만 동부 알데나드 상회가 미리 동방 금속을 다 사가서 곤란해. 멋진 도마철을 만들어줘. 약속이야!"
  },
  "1276": {
    "ko": "우리 적성조의 주요 무기는 칼과 창이다. 하지만 습격할 때에는 닫힌 문을 파괴하기 위한 도구도 필요하다. 이번에 그 때 사용하는 습격용 도끼를 새로 들이게 되었다. 도마철로 만든 도끼를 만들어 줄 장인을 구한다."
  },
  "1277": {
    "ko": "코카지야에서는 여전히 일손이 모자라서 생활용품이나 도구류를 만들 장인이 부족해. 선공들이 톱을 주문했는데, 이에 응해줄 수 없어서 곤란해 하던 참이야. 미안하지만 대신 잘 썰리는 톱을 만들어주지 않겠어?"
  },
  "1278": {
    "ko": "대리업이라는 장사를 계속하는 비결은 좀처럼 쓰지 않지만 필요할 때에 없으면 곤란한 물건을 갖춰 놓는 거지. 이번엔 평소에는 필요 없지만 집안에 아픈 사람이 생기면 필요해지는 약연을 준비해 줬으면 해. 오래가는 물건이면 좋겠어."
  },
  "1279": {
    "ko": "우리 '기가스 대장간'도 본격적으로 동방 무역을 시작했어. 하지만 칼은 사무라이의 혼. 수상한 고양이 상인에겐 팔지 않겠대. 슬퍼. 본국으로 가지고 돌아가기 위한 상품, 멋진 태도를 잔뜩 만들어줘. 약속이야! "
  },
  "1280": {
    "ko": "우리 '기가스 대장간'은 근근이 동방 무역을 하고 있어. 많은 일이 있었지만 슬슬 귀국하려고 해. 하지만 배가 고장나서 수리해야 해. 멋진 망치를 만들어줘. 약속을 잘 지키며 일하는 장인님. 좋아해!"
  },
  "1281": {
    "ko": "코카지야는 여전히 눈코 뜰 새 없이 바빠. 장인들이 대량 발주를 간신히 맞추고 있는데, 이번에는 재료가 부족해. 작업을 멈추고 싶지 않아. 부디 도와주는 셈 치고, 순도가 높은 몰리브덴 주괴를 만들어 주지 않겠어?"
  },
  "1282": {
    "ko": "우리 적성조가 칼과 창을 주요 무기로 사용하는 건 잘 알려져 있다. 하지만 양이를 주장하는 불령낭사들이 중무장을 하는 현상을 고려해 소총을 도입하려고 검토 중이다. 질 좋은 소총을 만들어 줄 장인을 구한다."
  },
  "1283": {
    "ko": "에오르제아 양식의 판금 갑옷을 제작해주기 바란다. 붉은 상의를 갈아입을 생각은 없다. 외국인이 사건을 일으켰을 경우를 대비해 갑옷을 입은 자를 상정한 훈련을 하고 싶다. 튼튼한 갑옷을 만들 줄 아는 장인을 구한다."
  },
  "1284": {
    "ko": "라자한 대사관에서 연금술에 사용할 증류기를 발주해왔어. 상대는 연금술의 발상지인 사베네어 섬 출신이니 어중간한 물건을 넘길 순 없어. 전문 기술을 지닌 장인이 있다면 미안하지만 대신 만들어주지 않겠어?"
  },
  "1285": {
    "ko": "인기 연극배우 후우란 씨가 이번에 서방인 에오르제아를 소재로 한 새로운 극을 상연하게 되었습니다. 소도구로 사용할 투구를 만들어 주시겠습니까? 병사 역할 배우들에게 나눠주기 위해 대량으로 필요하답니다!"
  },
  "1286": {
    "ko": "요 몇 년 이국과의 무역을 통해 소량이지만 확실하게 소총이 나돌기 시작했어. 불령낭사가 이걸 손에 넣어 소란에 사용할지도 몰라. 그래서 마을 사람들을 총탄에서 지키기 위한 대방패를 준비해놓고 싶어. 솜씨에 자신이 있는 장인을 구한다."
  },
  "1287": {
    "ko": "대배우 후우란 씨가 주연을 맡은 서방 활극의 무대 연습이 드디어 시작되었습니다. 하지만 너무 열정적으로 연습을 하는 바람에 조연인 야부사메 씨의 의상이 찢어지고 말았답니다. 대신 입을 무대에서 빛이 나는 팔보호대를 만들어 주세요!"
  },
  "1288": {
    "ko": "코카지야에서는 갑주에서 도구까지 온갖 상품을 만들고 있지. 쿠가네의 상거래가 활발해지면서 주문량도 날마다 늘어가고 있어. 재료로 쓰이는 금속류를 넉넉하게 구입해두고 싶어. 경강 주괴를 대량으로 납품해줘."
  },
  "1289": {
    "ko": "이전에 가죽 장화를 빌려간 손님이 이국의 무인이 신는 판금 갑주가 달린 물건은 없냐고 묻더군. 없다고 대답할 수밖에 없었던 굴욕이 도무지 잊히질 않아. 엄청나게 튼튼한 갑주 장화를 만들어줘."
  },
  "1290": {
    "ko": "우리 '기가스 대장간'도 100억 길 사나이 덕분에 본격적으로 동방 무역을 시작했어. 하지만 이따금 고향의 맛이 그리워져. 스스로 요리할 테니까 멋진 프라이팬을 만들어줘. 약속이야!"
  },
  "1291": {
    "ko": "양이를 부르짖는 불령낭사들의 움직임이 점점 격해지고 있는 요즘, 우리 적성조에서는 방어구를 보강하려고 하는 움직임이 생겨났다. 그래서 무기를 쥐는 손을 보호하는 도마철 팔보호구를 준비하고 싶어. 대량으로 제작할 수 있는 숙련 장인을 구한다."
  },
  "1292": {
    "ko": "연주가 후우란 씨가 주연을 맡은 서방 활극의 무대 연습은 순조롭게 진행되고 있습니다. 하지만 각본을 담당하던 떠돌이 시인이 주연 의상을 퇴짜 놨답니다. 본격적인 에오르제아 양식 기사 갑주를 만들어 주세요!"
  },
  "1293": {
    "ko": "우리 '기가스 대장간'도 본격적으로 동방 무역을 시작했어. 하지만 도마강철을 구입하려고 했더니 도매가 아니면 못 산다더라고. 슬퍼. 본국으로 가지고 돌아가기 위한 상품, 멋진 도마강철을 만들어줘. 약속이야!"
  },
  "1294": {
    "ko": "불령낭사를 잡으러 갔던 무사가 소총에 다리를 맞아 겁에 질린 사이 베이는 사건이 발생했어. 그래서 쳐들어갈 준비를 하기 위해 판금을 덮은 장화를 도입하려고 해. 질 좋은 갑주 장화를 만들 줄 아는 장인을 구한다."
  },
  "1295": {
    "ko": "우리 '기가스 대장간'은 근근이 동방 무역을 하고 있어. 많은 일이 있었지만 슬슬 귀국하려고 해. 하지만 돌아가는 항로, 해적이 걱정돼. 목숨을 지키기 위한 멋진 방패를 만들어줘. 약속을 잘 지키며 일하는 장인님. 좋아해!"
  },
  "1296": {
    "ko": "연주가 후우란 씨가 주연을 맡은 서방 활극 '창천 환상전'이 드디어 상연을 시작했습니다. 하지만 떠돌이 시인이 쓴 각본이 너무나도 격렬한 움직임을 요구하기에 의상이 닳고 맙니다. 예비 의상을 만들어 주세요!"
  },
  "1297": {
    "ko": "우리 적성조에서는 활동성을 중요시해서 투구류를 사용하지 않는다. 하지만 위험도가 높은 습격을 할 때에는 급소인 머리를 지키기 위한 방어구가 필요하지. 시야를 가리지 않는 몰리브덴으로 만든 면구를 대량으로 구한다."
  },
  "1298": {
    "ko": "내가 혼신을 다해 만드는 '우동'은 적성조 무사들에게 인기가 있지. 만드는 족족 녀석들의 뱃속으로 사라진단 말이야. 덕분에 밀가루 재고가 줄어서 곤란해. 곱게 빻은 기라바니아 밀가루를 준비해줘!"
  },
  "1299": {
    "ko": "찻집 옆에 이국의 '모험가 길드'라는 심부름 대행사가 생겼길래 시험 삼아 발주해보기로 했어. 찻집에서 내놓을 비파 주스가 부족해. 내키면 만들어줬으면 해."
  },
  "1300": {
    "ko": "쿠가네 최고의 술집 '시오카제 정'에는 외국인들도 많이 드나들어. 이국풍 요리도 내놓고 싶은데, 솜씨 좋은 요리사가 좀체 보이질 않더라고. '바클라바'를 만들 줄 아는 요리사는 힘을 빌려줘."
  },
  "1301": {
    "ko": "사베네어 섬에서 무역을 하러 왔는데, 뱃길의 피로 때문인지 선원이 병에 걸렸어. 오는 도중에 성실하게 일한 소중한 부하이니만큼 속이 편안한 요리를 먹여주고 싶어. 부디 카샤라도 만들어줬으면 해."
  },
  "1302": {
    "ko": "부하가 가혹한 업무를 견디다 못해 쓰러지고 말았어. 임시로 식료품 담당의 일, 즉 요리를 도와줄 장인을 찾고 있어. 포포토 국수를 만들어 줬으면 해.  미끌미끌하고 맛있는 국수를 만들어 줘!"
  },
  "1303": {
    "ko": "시오카제 정의 자랑거리는 동쪽 나라 각지에서 가져온 쌀술과 그것과 어울리는 요리야. 튀김도 제공하니까 목화씨 기름을 꽤 많이 쓰지. 솜씨 좋은 장인이 있다면 목화씨 기름을 준비하기 위해 힘을 빌려줘."
  },
  "1304": {
    "ko": "적성조 무사는 몸이 재산이지. 배를 든든하게 채워주기 위해서는 맛있는 요리가 중요하다는 건 말할 나위가 없어. 그리고 질 좋은 쌀 식초가 있어야만 맛있는 동방 요리를 만들 수 있어. 상큼한 쌀 식초를 준비해 줘!"
  },
  "1305": {
    "ko": "부임하자마자 쿠가네에 푹 빠졌을 만큼 동방을 사랑하는 저이지만, 동쪽 나라 요리만은 계속 먹으면 질립니다. 기분을 전환하기 위해 대륙풍의 특이한 꼬치구이인 '셔를럭'을 발주하고 싶습니다."
  },
  "1306": {
    "ko": "산조 거리에서 요릿집을 운영하고 있는 사에다라고 합니다. 이번에 단체 손님 예약이 겹쳐서 일손이 모자랍니다. 그래서 임시로 일해주실 분을 모집하고 있답니다. 아카마츠 정에서 내놓는 야채조림을 만들어주세요."
  },
  "1307": {
    "ko": "이곳 쿠가네에는 오사드 소대륙 출신 상인도 여럿 있지. 친한 손님 중 한 사람이 거기 사람인데 신선한 게로 만든 '게살 달걀부침'이 먹고 싶다지 뭐야. 솜씨 좋은 요리사가 있다면 그 손님을 위해서 힘을 빌려줘."
  },
  "1308": {
    "ko": "우리 '기가스 대장간'도 본격적으로 동방 무역을 시작했어. 하지만 쿠가네에 와서 홍시 맛에 푹 빠져버렸지 뭐야. 홍시가 너무 먹고 싶어서 일이 손에 잡히지 않아 곤란하니, 맛있는 홍시 푸딩을 만들어줘. 약속이야!"
  },
  "1309": {
    "ko": "어느 무인 집안의 어르신께서 가신의 노고를 치하하기 위해 연회를 여신답니다. 거기까지는 문제가 없사오나, 그 어르신께선 이국풍 요리를 대접하고 싶다고 하시더군요. 유목민 파이를 만들어주세요."
  },
  "1310": {
    "ko": "동쪽 나라는 바다 저편 얀샤에서 영향을 많이 받았지. 대표적으로 차 문화를 들 수 있어. 적성조 무사들도 모두 이 차를 좋아해. 마음이 편안해지는 도마 수정과를 준비해줘!"
  },
  "1311": {
    "ko": "우리 '기가스 대장간'은 근근이 동방 무역을 하고 있어. 많은 일이 있었지만 슬슬 귀국하려고 해. 하지만 마지막 정도는 사치를 부리고 싶어. 맛있는 초밥 만들어줘. 배신하지 마!"
  },
  "1312": {
    "ko": "쿠가네에서 거래를 마치고, 사베네어 섬으로 돌아가게 되었어. 그래서 장기 항해용 보존식을 사고 싶은데, 건어물이나 절임류만으로는 심심하지. 감칠맛 나는 육포를 대량으로 만들어줘."
  },
  "1313": {
    "ko": "부임하자마자 쿠가네에 푹 빠졌을 만큼 동방을 사랑하는 저이지만, 질 좋은 잉크를 구하기 힘들다는 점만은 좋지 않군요. 라자한 대사님을 모시는 서기관으로서의 임무를 수행하기 위하여 잉크를 발주하고 싶습니다."
  },
  "1314": {
    "ko": "어서 오세요, '세이후 서점'입니다. 저희 가게에서는 동서고금을 막론하고 온갖 책을 취급하고 있습니다만, 마도서는 거의 취급한 적이 없습니다. 에오르제아 양식 마법 문양이 새겨진 마도서를 제작하실 수 있는 분은 부디 연락해주세요."
  },
  "1315": {
    "ko": "연금술의 본고장인 사베네어 섬에서 무역을 하러 왔는데, 식물 성장 촉진제가 예상 외로 호평이라 도착하자마자 바로 다 팔리고 말았어. 만약 쿠가네에 체재하는 연금술사가 있다면 부디 만들어줘."
  },
  "1316": {
    "ko": "어서 오세요, '세이후 서점'입니다. 어느 선원의 말에 의하면 에오르제아에서는 군학서라는 책이 있다죠? 꼭 손에 넣고 싶습니다. 군학서를 제작할 수 있는 분은 부디 연락해주세요."
  },
  "1317": {
    "ko": "연금술의 본고장인 사베네어 섬에서 무역을 하러 왔는데, 쿠가네에서 알게 된 상인이 특별한 연금술 조합을 의뢰했어. 하지만 재료 조달이 생각만큼 원활하지 않아서 곤란해. 지능의 영험수를 만들 줄 안다면 부디 만들어줘."
  },
  "1318": {
    "ko": "마테리아 지식을 보급하기 위해 머나먼 동방까지 왔는데, 아직 현지 사람들에게 퍼지지 않았어. 마테리아 결속을 시험해 볼 수 있도록, 결속약을 나눠주려고 해. 시제품용 강력결속약을 부탁해."
  },
  "1319": {
    "ko": "우리 '기가스 대장간'도 100억 길 사나이 덕분에 본격적으로 동방 무역을 시작했어. 하지만 잉크를 가지고 오는 걸 깜박해서 계약서를 쓰지 못해 곤란해. 멋진 마법 잉크를 만들어줘. 약속이야!"
  },
  "1320": {
    "ko": "에오르제아 출신 연금술사가 도와주셨으면 합니다. 선원들에게 들은 바에 의하면, 기라바니아 땅에 전해지는 약차 중에 연금약과 비슷한 성질을 띈 것이 있다고 합니다. 이것을 연구하기 위해 거장의 약차를 발주하고 싶습니다."
  },
  "1321": {
    "ko": "친한 장인이 아교를 조달해줄 수 없냐고 상담을 해왔어. 솔직히 말해서 내 분야가 아니지만, 만약 제대로 제공할 수 있다면 틀림없이 생색을 낼 수 있겠지. 그러니 풍뎅이아교를 대량으로 준비해 줘."
  },
  "1322": {
    "ko": "에오르제아 약차에 대한 보고서를 본국으로 보냈더니, 더 연구하라는 통지가 왔습니다. 이에 협력해줄 수 있는 에오르제아 출신 연금술사는 당장 연락주십쇼. 명인의 약차를 발주하고자 합니다."
  },
  "1323": {
    "ko": "어서 오세요, '세이후 서점'입니다. 이전에 취급했던 마도서가 어느 사원의 고승의 눈에 띄었습니다. 꼭 또 사고 싶다고 하시더군요. 표지가 호화찬란한 마도서를 제작할 수 있는 분은 부디 연락해주세요."
  },
  "1324": {
    "ko": "우리 '기가스 대장간'도 본격적으로 동방 무역을 시작했어. 하지만 감물이랑 착각해서 말린 감을 잔뜩 샀지 뭐야. 맛있지만 슬퍼. 본국에 가지고 돌아가기 위한 상품, 멋진 감물을 잔뜩 만들어줘. 약속이야!"
  },
  "1325": {
    "ko": "우리 '기가스 대장간'은 근근이 동방 무역을 하고 있어. 많은 일이 있었지만 슬슬 귀국하려고 해. 하지만 항해는 힘들어. 견딜 수 있도록 멋진 활력의 탕약을 만들어줘. 약속을 잘 지키며 일하는 장인님. 좋아해!"
  },
  "1326": {
    "ko": "어서 오세요, '세이후 서점'입니다. 이전에 취급했던 군학서가 어느 유명한 병법가의 눈에 띄었습니다. 꼭 또 사고 싶다고 하시더군요. 표지가 수수한 군학서를 제작할 수 있는 분은 부디 연락해주세요."
  },
  "1327": {
    "ko": "이번에 제 조국인 라자한과 동쪽 나라를 잇는 통상 조약을 개정하게 되었습니다. 그래서 대량의 서류를 작성해야 하기에 최고급 마법 잉크를 대량으로 발주하고 싶습니다."
  },
  "1328": {
    "ko": "쿠가네에서 외국의 진귀한 물건을 구해다 지방에 가져가서 팔고 있어. 길드 의뢰에 부탁하면 외국의 장인이 물건을 만들어 준다면서? 그럼 '치마바지'라고 하는 하의를 부탁해. 분명 잘 팔릴 거야."
  },
  "1329": {
    "ko": "기행문 작가인 리리주라고 합니다. 이번에 막부에서 특별 허가를 받아 동쪽 나라의 코슈를 여행하려고 계획 중입니다. 그 때 짐꾼으로 동행할 현지인에게 보낼 작업복을 발주드립니다."
  },
  "1330": {
    "ko": "인기 배우인 후우란 씨가 이번에 서방인 에오르제아를 소재로 한 새로운 극을 상연하게 되었습니다. 소도구로 사용할 의상을 만들어 주시겠습니까? 병사 역할 배우들에게 나눠주기 위해 대량으로 필요하답니다!"
  },
  "1331": {
    "ko": "대배우 후우란 씨가 주연을 맡은 서방 활극의 무대 연습이 드디어 시작되었습니다. 그런데 너무 열정적으로 연습하는 바람에 조연인 야치요 씨의 의상이 찢어지고 말았답니다. 망가진 의상을 대신할, 무대에 어울리는 장갑을 만들어 주세요!"
  },
  "1332": {
    "ko": "다이텐야에서는 여러 산지에서 사들인 천을 팔고 있습니다. 특별히 이국 출신 장인이 감성을 담아 짠 홍옥 무명천을 가게에 진열하려고 합니다. 부디 질 좋은 홍옥 무명천을 부탁드립니다."
  },
  "1333": {
    "ko": "시험 삼아 취급했던 이국식 바지가 잘 팔려서, 이번에는 크게 놀아보려고 해. 부쿄까지 운송선을 사용해 상품을 가득 싣고 갈 거야. 그러니 '무릎바지'라는 바지를 부탁해. 틀림없이 팔릴 거야."
  },
  "1334": {
    "ko": "그야, 부쿄에 가지고 간 상품은 날개 돋힌 듯 팔렸지. 어느 무인 어르신께서 이국식 의상을 더 갖고 싶다고 하시더군. 이미 선금까지 받았으니 '튜닉'이라는 상의를 만들어줘."
  },
  "1335": {
    "ko": "우리 '기가스 대장간'도 100억 길 사나이 덕분에 본격적으로 동방 무역을 시작했어. 열심히 거래처를 찾았으니, 거래에 대비해 멋을 부리고 싶어. 멋진 치마마지를 만들어줘. 약속이야!"
  },
  "1336": {
    "ko": "다이텐야에서는 임시로 의뢰를 맡아줄 숙련 장인을 찾고 있습니다. 종업원의 실수로 칡오락 재고가 바닥을 친 것이 확인되었습니다. 이 궁지에서 빠져나가기 위해, 대량의 칡오락을 부탁드립니다."
  },
  "1337": {
    "ko": "우리 '기가스 대장간'도 본격적으로 동방 무역을 시작했어. 하지만 유행을 잘못 파악해서 큰 손해를 봤어. 슬퍼. 손실을 메우기 위해 새로운 상품이 필요하니 멋진 바지를 만들어줘. 약속이야!"
  },
  "1338": {
    "ko": "연주가 후우란 씨가 주연을 맡은 서방 활극의 무대 연습은 순조롭게 진행되고 있습니다. 하지만 원수 역할이 인형탈을 쓰는데, 땀을 많이 흘려서 고생을 하는 모양입니다. 머리카락을 하나로 묶을 수 있고, 땀을 방지할 수도 있는 두건을 만들어 주세요!"
  },
  "1339": {
    "ko": "장사가 잘 돼서, 슬슬 떠돌이 보부상을 청산하고 부쿄에 가게를 내려고 해. 그 가게에 진열하기 위한 상품을 발주하고 싶어. 이국식 '보호덧옷'이라는 상의, 그것도 고급품으로 대량으로 부탁해."
  },
  "1340": {
    "ko": "우리 '기가스 대장간'은 근근이 동방 무역을 하고 있어. 많은 일이 있었지만 슬슬 귀국하려고 해. 도와준 단골손님에게 감사를 하고 싶으니 멋진 터번을 만들어줘. 약속을 잘 지키며 일하는 장인님. 좋아해!"
  },
  "1341": {
    "ko": "연주가 후우란 씨가 주연을 맡은 서방 활극 '창천 환상전'이 드디어 상연을 시작했습니다. 하지만 떠돌이 시인이 쓴 각본이 너무나도 격렬한 움직임을 요구하기에 의상이 닳고 맙니다. 예비 의상을 만들어 주세요!"
  },
  "1342": {
    "ko": "부쿄에 낸 가게가 입소문을 타서, 얼떨결에 막부 납품까지 하게 되었어. 앞으로도 이국 물건들을 가게에 진열하고 싶어. 그러니 '털모자'라는 멋있는 모자를, 물론 최고급품이지, 대량으로 부탁해."
  },
  "1343": {
    "ko": "쿠가네에서 구입한 이국의 진귀한 물건을 지방에 가져가서 팔고 있어. 길드 의뢰에 부탁하면 이국의 장인이 물건을 만들어 준다면서? 그럼 '귀걸이'라고 하는 귀 장식을 부탁해. 분명 잘 팔릴 거야."
  },
  "1344": {
    "ko": "우리끼리 얘긴데, 높은 분들 사이에서 산조 거리에 있는 어떤 무희를 두고 서로 더 좋은 선물을 보내려고 안달이야. 그래서 이국풍 반지를 권하면서, 귀한 물건으로 관심을 끌면 어떠냐고 제안하려는 참이야. 이국풍 금반지를 부탁해."
  },
  "1345": {
    "ko": "다이텐야에서는 에오르제아풍 의복을 팔고 있습니다. 대부분의 상품은 이국인 울다하에서 들여오고 있습니다만, 세세한 조정이나 보수는 저희가 해야 하지요. 이 때 사용하기 위한 울다하풍 재봉 바늘을 부탁드립니다."
  },
  "1346": {
    "ko": "시험 삼아 취급했던 이국식 장식품이 잘 팔려서, 이번에는 부쿄까지 운송선을 사용해 상품을 가득 싣고 갈 거야. 그러니 '머리사슬'이라는 머리 장식을 부탁해. 틀림없이 팔릴 거야."
  },
  "1347": {
    "ko": "머나먼 동방에서 마테리아 지식을 보급하기 위해 왔는데, 아직 현지 사람들에게 퍼지지 않았어. 이렇게 된 거, 눈앞에서 마테리아를 정제하는 걸 보여주려고 해. 결속도를 높이는 데에 사용할 팔찌를 부탁할게."
  },
  "1348": {
    "ko": "친한 장인이 재고만으로는 대응할 수 없을 정도로 많은 양을 주문했어. 하지만 여기서 거절하고 돈 벌이를 놓칠 수는 없지. 임시 작업이지만 부디 백동을 준비해줘. 동생의 도매상에 매상으로 지고 싶진 않으니 부탁해."
  },
  "1349": {
    "ko": "우리 '기가스 대장간'도 100억 길 사나이 덕분에 본격적으로 동방 무역을 시작했어. 열심히 거래처를 찾았으니, 거래에 대비해 관록 있게 보이고 싶어. 멋진 스몰 소드를 만들어줘. 약속이야!"
  },
  "1350": {
    "ko": "다이텐야에서는 에오르제아풍 의복을 팔고 있습니다. 이번에 저희 전속 장인이 이국 양식을 채용한 새로운 옷을 만들게 되었습니다. 이 때 사용할 숙련 장인용 울다하풍 재봉 바늘을 부탁드립니다."
  },
  "1351": {
    "ko": "그야, 부쿄에 가지고 간 상품은 날개 돋힌 듯 팔렸지. 어느 무인 집안의 사모님께서 친족들에게 나눠주고 싶다며 이국식 머리장식을 대량으로 주문했어. 이미 선금까지 받았으니 '머리꽂이'라는 머리장식을 부탁해."
  },
  "1352": {
    "ko": "우리 '기가스 대장간'도 본격적으로 동방 무역을 시작했어. 하지만 계약금을 한 자릿수 착각해서 큰 손해를 봤지 뭐야. 슬퍼. 손실을 메우기 위해 새로운 상품이 필요하니 멋진 천궁도를 만들어줘. 약속이야!"
  },
  "1353": {
    "ko": "동쪽 나라의 장인은 금속 품질을 깐깐하게 보지. 거래처에서 이번에는 취은 주괴를 주문했어. 까다로운 물건이지만 이걸 납품하지 못하면 손님이 떨어져 나갈 거야. 동생의 도매상보다 매상을 올리고 싶으니 부탁해."
  },
  "1354": {
    "ko": "장사가 잘 돼서, 슬슬 떠돌이 보부상을 청산하고 부쿄에 가게를 내려고 해. 그 가게에 진열하기 위한 상품을 발주하고 싶어. 이국식 '반지', 그것도 고급품으로 대량으로 부탁해."
  },
  "1355": {
    "ko": "순례 여행을 떠나는 손님이 지팡이를 빌려달라고 하더군. 목제 지팡이를 줬더니, 금속제의 호화로운 지팡이가 아니면 싫다고 해. 그 제멋대로인 손님을 다시 받기 위해, 질이 월등하게 좋은 금속제 석장을 만들어 주면 고맙겠어."
  },
  "1356": {
    "ko": "우리 '기가스 대장간'은 근근이 동방 무역을 하고 있어. 많은 일이 있었지만 슬슬 귀국하려고 해. 하지만 돌아가는 항로, 해적이 걱정돼. 목숨을 지키기 위한 멋진 터크를 만들어줘. 약속을 잘 지키며 일하는 장인님. 좋아해!"
  },
  "1357": {
    "ko": "부쿄에 연 가게가 호평이라 우왕좌왕하던 사이에 막부에 납품까지 하게 되었어. 이국 물품을 계속 가게에 진열하고 싶어. 이국식 '목장식'이라는 목걸이를, 최고급품으로 대량으로 부탁해."
  },
  "1358": {
    "ko": "제국이 종교 활동을 금지시키고, 파괴신을 모시는 성도교의 가르침도 쇠퇴하고 있다. 그래서 자유의 증거로써 랄거의 부적을 만들어 나누어 주려고 한다. 지정한 장소에서 소재로 쓸 나무 조각이 있는지 확인해 줬으면 한다."
  },
  "1359": {
    "ko": "극동의 혼합림까지 가서 하늘기둥나무의 수액을 채집해주세요. 이 나무의 수액은 살균 효과가 높아서 염증약의 재료로 사용됩니다. 다친 투사들을 위해서도 가급적 빨리 납품해주시길 기대하고 있겠습니다."
  },
  "1360": {
    "ko": "극동의 혼합림을 되찾았다는 말을 듣고, 원예가 길드에서는 벨로디나 강 유역의 생태조사를 계획하고 있스니다. 위험천만한 장소입니다만, 현지까지 가서 나무의 종류나 건강 상태를 조사해 줄 모험가를 모집하고 있습니다."
  },
  "1361": {
    "ko": "단골 거래처에서 발주한 목재가 하필이면 대륙에서만 나는 오사드 소나무여서 큰일이야. 홍옥해를 건너서 벌목해줄 용사를 찾고 있어. 고급 가구에 사용할 품질인지 확인하며 채집해와줘."
  },
  "1362": {
    "ko": "쿠가네에 들르는 이국 여성에게 갯산호를 장식한 비녀가 인기 있답니다. 잠수에 자신 있는 분, 적당한 크기의 갯산호를 가져다 주세요. 다른 산호와 헷갈리지 마시고요."
  },
  "1363": {
    "ko": "현재, 만물을 책에 기록하고자 '삼재도회'를 집필 중이다. '강과 바다의 수초' 항목을 쓰기 위해 필요한 시료를 모아 주었으면 한다. 홍옥해 바다 밑에서 자란다고 하는 비틀린 바다조름이라는 물건을 구해서 보내다오."
  },
  "1364": {
    "ko": "제국과 싸우다가 무너져버린 동, 서용린교를 재건하고 싶어. 그래서 공사용 발판을 짜기 위한 대나무를 조달해 줄 곳을 정하려고 해. 지정한 장소의 대나무 숲에서 벌목하고, 시료로 쓸 대나무를 베어 와 줬으면 한다."
  },
  "1365": {
    "ko": "또 단골 거래처에서 무리하게 일을 떠맡겨서 큰일이야. 대륙의 내륙에서만 자라는 얀샤 소나무를 가져다 달래. 하지만, 여기서 거절하면 형네 도매상보다 매상이 덜 나올 거야. 어떻게든 가지고 와줘!"
  },
  "1366": {
    "ko": "현재, 만물을 책에 기록하고자 '삼재도회'를 집필 중이다. '하천과 호수의 수초' 항목을 쓰기 위해 필요한 시료를 모아 주었으면 한다. 무이강 강바닥에서 자란다고 하는 방울초라는 물건을 구해서 보내다오."
  },
  "1367": {
    "ko": "또 단골 거래처에서 무리하게 일을 떠맡겨서 큰일이야. 듣고 놀라지 마, 이번에는 아짐 소나무를 가져다 달래. 하지만, 형네 도매상보다 큰 가게를 만들기 위해서라도, 여기서 물러날 순 없어. 목재를 대량으로 조달해줘!"
  },
  "1368": {
    "ko": "만물을 책에 기록하려고 밤낮으로 '삼재도회'를 집필하다가 본업에 소홀해지고 말았어. 병세가 악화된 환자를 위해 특별한 약을 달이려고 해. 아짐 대초원에서만 나는 살양초를 입수해서 보내줘."
  },
  "1369": {
    "ko": "동부 알데나드 상회의 쿠가네 지점에서는 늘 새로운 상품을 찾고 있습니다. 특히 새로운 연금약 소재나, 미지의 향신료 등은 큰 이익으로 이어지겠죠. 유망한 상품이 될 식물이 없는지, 현지 조사를 부탁드립니다."
  },
  "1370": {
    "ko": "메씨족의 눈으로서 다수의 여자들을 지키는 건 녹록지 않아. 여자들끼리 말싸움을 시작했을 때에는 더더욱 그렇지. 이번엔 꽃차에 쓸 꽃잎이 부족하다면서 조용한 싸움이 벌어지고 있어. 원만하게 수습하기 위해 꽃차용 꽃잎을 모아다 주게."
  },
  "1371": {
    "ko": "동포의 한 사람으로서 알라미고 해방 운동에 참가해 죽어간 자들을 위해 추모 의식을 하려고 해. 그러기 위해서는 망자에게 바칠 꽃이 필요하겠지. 전사자와 유족의 마음을 위로해줄 부리쐐기풀 꽃을 부탁하고 싶어."
  },
  "1372": {
    "ko": "이웃 나라의 원예가 길드로서 알라미고의 미래를 위하여 농업 지원을 할 계획입니다. 그 첫걸음으로 유망한 야생 품종을 찾기 위한 대규모 조사를 벌이려고 합니다. 위험한 장소에서 조사할 수 있는 모험가를 모집합니다."
  },
  "1373": {
    "ko": "현재 우리 회사에서는 제국제 합금 장갑 파편에 효과적인 공격 방법을 연구하고 있다. 그래서 연구 소재로 전투에서 파괴된 마도 병기 잔해를 사용하려 하니, 합금 장갑 파편을 회수해 줬으면 한다."
  },
  "1374": {
    "ko": "기라바니아 지방의 바위터에는 고생물의 화석이 종종 발견되지. 하지만, 하필이면 가치를 모르는 어리석은 자가 귀중한 화석이 있는 바위를 석재로 사용한 모양이야. 폐허가 된 건물에서 고대 조개 화석을 가져다주길 바란다."
  },
  "1375": {
    "ko": "앞으로 이웃 나라와의 왕래가 잦아질 것 같으니, 벨로디나 강에 새로운 다리를 건설하려고 한다. 그 발판으로 검토 중인 바위터의 강도가 충분한지, 곡괭이를 휘둘러 확인해줬으면 한다. 사고가 나지 않도록 조심해라."
  },
  "1376": {
    "ko": "홍옥해의 치안이 악화되어서, 비밀리에 진행하던 광맥 조사를 못하게 되었어. 그러니 배짱 두둑한 모험가여, 지정한 장소에 가서 광석 표본을 채취해 줄 수 있을까? 동생네 도매상보다 매상을 올리고 싶으니 부탁해."
  },
  "1377": {
    "ko": "친한 염색가가 염료에 쓸 해록석을 대량으로 발주했어. 육지에서 채집할 수 있는 장소를 찾아봤지만, 도저히 수량을 채울 수가 없어. 잠수에 자신이 있다면, 부디 바다 밑까지 잠수해서 대량으로 조달해 주지 않을래?"
  },
  "1378": {
    "ko": "동쪽 나라의 수도 부쿄의 여성들에게 뿔빗석으로 장식한 비녀가 인기라고 합니다. 잠수에 자신 있는 분, 적당한 크기로 조각난 뿔빗석을 가져다 주세요. 다른 산호와 헷갈리지 마시고요."
  },
  "1379": {
    "ko": "제국과 싸우다가 무너져버린 동, 서용린교를 재건하고 싶어. 그래서 어디에서 석재를 잘라올지 정하려고 해. 지정한 장소의 바위터를 시굴하고, 시료로 쓸 석재를 잘라와 줬으면 한다."
  },
  "1380": {
    "ko": "제국군 비공정에는 강도가 뛰어나면서도 가벼운 합금이 사용되었다고 한다. 이것을 칼의 소재로 사용하고 싶다. 반란 때 격추되어 무이강에 침몰한 고속 마도구축함에서 어떻게든 그 장갑 파편을 채취해 주지 않겠나?"
  },
  "1381": {
    "ko": "제국과 싸우다가 무너져버린 동, 서용린교를 재건하고 싶어. 그래서 동용린교에 가서 남아 있는 부분의 석재를 잘라내어 강도가 충분한지 확인해 줬으면 해. 도마 부흥을 위해 신중하게 조사해 주길 바란다."
  },
  "1382": {
    "ko": "시오카제 정에서 한 잔 하다가, 동생의 거래처로 보이는 염주 장인과 알게 되었어. 짙은 색 염주를 만들고 싶다고 하니, 적당한 돌을 대량으로 조달해 줬으면 해. 동생네 도매상에서 손님을 빼앗을 좋은 기회니까 잘 부탁해."
  },
  "1383": {
    "ko": "대륙에서 건너온 상인에게 귀한 휘석을 사들였지. 듣자하니, 아짐 대초원이라는 곳에서 나는 것이라더군. 부디 바다를 건너 대초원의 바위터로 가서, 그 휘석을 모아다 줘. 잘 부탁한다."
  },
  "1384": {
    "ko": "현재, 만물을 책에 기록하고자 '삼재도회'를 집필 중이다. '지리' 항목을 쓰기 위해 필요한 정보를 모아 주었으면 한다. 아짐 대초원 남부의 사막 지대에서 시굴을 하여 여러 지식을 적어서 보내다오."
  },
  "1385": {
    "ko": "술집에서 알게 된 용병이 깜짝 놀랄 물건의 정보를 알려 줬어! 웬걸, 기라바니아 산악지대에는 보라색 다이아몬드 광맥이 있는 모양이야! 드디어 나에게도 행운이 찾아왔어! 지정한 장소를 파서 원석이 있는지 조사해 줘!"
  },
  "1386": {
    "ko": "동포의 한 사람으로서 조국의 부흥에 도움이 되도록 건축자재를 확보하여 기부하려고 해. 슬픔의 근원이기도 한 파괴된 폐가를 부수며, 건축자재로 재활용할 수 있는 것을 골라줬으면 해. 대량의 건축자재를 기대하마."
  },
  "1387": {
    "ko": "우리 알라가나 마을에서는 쇠퇴해가는 채석업을 대신할 새로운 산업을 찾고 있다. 지금까지 채굴하지 않았던 장소를 시굴하여 가치 있는 광석이 나오지는 않는지 확인해 줬으면 한다. 모두를 위해 부디 협력해다오."
  },
  "1388": {
    "ko": "기라바니아에서 발견된 어종의 화석과 현대에 존재하는 어종을 비교하고 싶다. 대상은 느린너울 강에 서식하는 물살가름이다. 조사에 지장이 없도록 다치지 않게 주의하며 3마리 정도 잡아줬으면 한다."
  },
  "1389": {
    "ko": "원예가 길드에서는 탈환한 극동 혼합림의 생태 상황을 확인하고 있습니다. 그 일환으로 낙엽처럼 생겼다고 알려진 낙엽어를 조사하기로 결정했습니다. 밤의 숲까지 갈 모험가를 모집합니다."
  },
  "1390": {
    "ko": "검은장막 숲에 거주하는 알라미고 출신자로 자금을 모아 알라미고 해방군에게 식료품을 지원할 계획을 세웠어. 건어물로 만들면 오래가는 고원 농어를 대량으로 잡아다 줘. 목숨을 걸고 싸우는 투사들을 위해 부탁해."
  },
  "1391": {
    "ko": "쿠가네에서 가오리 가죽으로 만든 지갑이 유행을 한다는 소문을 들었어어. 그렇다면 매가오리를 잡아서, 가지고 가면 큰 돈을 벌 수 있겠지이. 내 장사를 도와줄 어부님, 있으면 잘 부탁해애."
  },
  "1392": {
    "ko": "쿠가네 최고의 술집 '시오카제 정'에는 토박이 선원들도 많이 드나들어. 해삼 초절임 같은 것이 술안주로 잘 팔리지. 홍옥해에서 난 신선한 해삼을 잡아줄 수 있는 어부가 있다면 힘을 빌려줘."
  },
  "1393": {
    "ko": "산조 거리에서 요릿집을 운영하고 있는 사에다라고 합니다. 골뱅이 술찜이 저희 가게의 명물 요리 중 하나입니다만, 시슈가 계속 흉어여서 양을 확보할 수가 없답니다. 골뱅이를 대량으로 팔아주실 분, 안 계신가요?"
  },
  "1394": {
    "ko": "코슈에서 온 여행자한테 부쿄에서는 어류 박제가 유행한다는 소문을 들었지. 긴 수염 때문에 선인어라고도 불리는, 긴수염 메기를 구입하고 싶어. 박제용으로 팔 거니 상태가 좋은 물건을 부탁해."
  },
  "1395": {
    "ko": "연주가 후우란 씨가 주연을 맡은 서방 활극을 위하여 의상을 만들고 있습니다. 특히 공을 들인 옷은 원수 역할인 용을 본뜬 인형탈이죠. 박력 있게 만들기 위하여 천막어의 딱딱한 비늘을 사용하고 싶으니, 재료를 조달해 주셨으면 합니다."
  },
  "1396": {
    "ko": "쿠가네에서 관상어 주문이 들어왔는데 아짐 대초원에서만 잡을 수 있는 꼬리 산맥 피라미를 주문했지 뭐야아. 곤란해애. 난 홍옥해 말고는 판로가 없거드은. 그러니 멀리까지 갈 수 있는 어부님, 많이 잡아다줘어."
  },
  "1397": {
    "ko": "싸구려 음식을 맛보는 것도 쿠가네의 재미라고 누가 말했는지, 원. 바다초롱 된장찜을 좋아하는 단골이 있어. 홍옥해에서 난 신선한 바다초롱을 잡아다 줄 수 있는 어부가 있다면 힘을 빌려줘."
  },
  "1398": {
    "ko": "쿠가네 주재의 현 라자한 대사님께선 연금술사로 유명한 분이죠. 어떤 실험을 위해 '붉은지느러미'라는 물고기를 원하신답니다. 대사님의 대리로 아짐 대초원에 서식하는 이 물고기를 발주하고 싶습니다."
  },
  "1399": {
    "ko": "금붕어와 은어는 동쪽 나라에서 애호가가 많은 물고기야아. 하지만 요즘엔 도마와 거래가 끊겨서 도마 금붕어를 구입할 수 없어 곤란해애. 큰 돈을 벌 수 있을 것 같지 않아아? 잔뜩 캐다줘어."
  },
  "1400": {
    "ko": "동서양을 막론하고 낚시를 즐기는 사람들이 있지요. 그래서 우리 상회에서는 에오르제아산 관상어를 동쪽 나라에 판매할 계획을 세웠습니다. 강철처럼 빛나는 강철상어를 잡아주세요."
  },
  "1401": {
    "ko": "연주가 후우란 씨가 주연을 맡은 서방 활극 '창천 환상전'이 드디어 상연을 시작했습니다. 하지만 떠돌이 시인이 쓴 각본은 너무나도 격렬한 움직임을 요구하기 때문에, 원수 역할인 인형탈이 너덜너덜하죠. 예비용 날카로운 이빨을 부탁드립니다!"
  },
  "1402": {
    "ko": "어떤 무인 집안의 어르신께서 자식의 성인식을 축하하는 연회를 연다고 합니다. 자식이 날아오르듯이 출세하길 바라며 보자기문어 요리를 만들어 달라고 하십니다. 많은 사람이 출석하는 연회이니 대량으로 잡아다 주세요."
  },
  "1403": {
    "ko": "실용적인 가구를 제작하기 위해 흰떡갈나무 목재를 구하고 있다. 가공하기는 어렵지만, 무겁고 튼튼해서 가구를 만들기에는 제격이지. 물론 내가 가공할 수도 있지만, 효율을 생각해서 발주하고 싶다."
  },
  "1404": {
    "ko": "찌푸린 마을에서는 젊은 어부가 독립하면 흰떡갈나무 낚싯대를 선물하는 풍습이 있어. 요즘 같은 시대에 낚시로 성공해보겠다는 바보들에게, 내 나름대로 좋은 물건을 선물하고 싶다. 장인 양반, 쉽게 부러지지 않는 좋은 낚싯대를 부탁해."
  },
  "1405": {
    "ko": "다음 교역지는 아므 아랭으로 결정되었다. 그곳은 땅이 건조하니 목재가 귀중해서 목공품을 귀하게 여기지. 즉, 흰떡갈나무 목걸이가 잘 팔릴 거라는 말이야. 부디 대량으로 제작해다오."
  },
  "1406": {
    "ko": "크리스타리움의 방어를 담당하는 위병단은 모두 지원병으로 구성되어 있다. 이번에도 많은 신병이 입단할 예정인데, 그들을 단련시키는 훈련은 꽤나 고될 테지. 어쨌든 튼튼한 창을 만들어주기 바란다."
  },
  "1407": {
    "ko": "다음 교역지는 라케티카 대삼림이다. 개인적인 연줄로 그곳 마을에서 장사를 할 수 있게 되었지. 그 숲에서는 수렵이 발달했다고 하니, 활을 상품에 추가하고 싶다. 공들여서 제작해다오."
  },
  "1408": {
    "ko": "이번에 제작을 부탁할 물건은 치유 마법용 환술봉이란다. 위병단 신병들에게 기초적인 마법을 가르쳐서 위생병 자질이 있는지 판별해달라는 요청을 받았거든. 대량 의뢰라 힘들겠지만, 잘 부탁해."
  },
  "1409": {
    "ko": "연금술 의료관에서 진료대를 만들어달라는 의뢰를 받았다. 나는 실용성을 높인 제품을 만드는 데에 집중하고 싶으니, 재료를 대신 조달해다오. 환자를 눕혀야 하니까 내구성이 뛰어난 목재가 좋겠어. 흠이 없는 흰물푸레나무 목재를 부탁해."
  },
  "1410": {
    "ko": "제작 중에 공방 소유의 연삭기를 고치지 못할 정도로 망가뜨리고 말았습니다. 경영자에게 들키면 어떤 험한 꼴을 당할지 모릅니다. 쥐꼬리만 한 저금을 깨서 보수를 지불할 테니, 부디 만들어주시겠습니까?"
  },
  "1411": {
    "ko": "전에 아므 아랭에서 한 교역은 꽤 짭짤했어. 흰떡갈나무 목걸이가 특히 잘 팔렸지. 한번 재미를 봤으니, 다음에도 목공품을 가져가고 싶군. 흰물푸레나무 팔찌를 대량으로 제작해줘."
  },
  "1412": {
    "ko": "훈련병들 중에서 공격 마법에 적성을 보이는 자가 확인되었다. 이제부터 본격적으로 마법병으로 훈련시키려고 한다. 그러니 사막티크 목재로 신병이라도 쉽게 마법을 사용할 수 있는 주술봉을 만들어줬으면 한다."
  },
  "1413": {
    "ko": "최고로 실용적인 침대를 만들기 위해, 재료에 들어가는 실 한 가닥까지 내 손으로 직접 만들기로 했다. 그래서 이번에는 사막티크 목재로 만든 물레 제작을 의뢰하고 싶다. 실용적인 물건으로 부탁한다."
  },
  "1414": {
    "ko": "지난번 라케티카 대삼림에서 한 교역은, 솔직히 된통 당했다. 수렵이 활발한 지역이라서 그런지, 활에 빠삭한 녀석들이 많아 가격을 후려치더라고. 이번에는 품질이 더 좋은 활로 승부하려고 하니, 대량으로 제작해다오."
  },
  "1415": {
    "ko": "연금술 의료관 쉐사밀 관장님의 협력을 얻어, 신병 중에서 치유 마법에 재능이 있는 자를 선발했다. 기초 훈련을 마치고 정식 위생병이 되어 전선으로 향하는 그들에게 선물할, 드워프식 환술봉을 만들어줬으면 한다."
  },
  "1416": {
    "ko": "아므 아랭의 광산 노동자에게서 특별한 주문을 받았다. 청혼할 때 건넬 목제 반지를 찾는다더군. 이런 수요가 있다면 고급 목제 반지를 상품에 추가해도 나쁘지 않겠지. 공들여서 제작해다오."
  },
  "1417": {
    "ko": "조달과에서는 자원을 찾아 위험한 토지로 원정을 떠나는 일이 잦아. 그래서 다음 원정에 참가하는 사람들에게 부적삼아 귀걸이를 나누어 주려고 해. 좋은 약초를 채집하기를 바라는 염원을 담은 귀걸이를 여러 개 만들어줘."
  },
  "1418": {
    "ko": "실용적인 가구를 제작하기 위해, 스밀로돈 가죽이 필요하다. 가공하기 번거롭지만 마찰에 강해서 안락의자 같은 걸 만들기에는 최적의 재료지. 물론 내가 무두질할 수도 있지만, 효율을 생각해서 발주하고 싶다."
  },
  "1419": {
    "ko": "도시 바깥에는 위험이 도사리고 있지! 그래서 몸을 지키려면 방어구가 중요한 까닭에, 요즘 우리 가게 매상이 꽤 좋아. 간판 상품 중 하나인, 질긴 스밀로돈 가죽으로 만든 긴바지 제작을 부탁할게."
  },
  "1420": {
    "ko": "조달과의 케시 레이 과장은 꽤나 덤벙거리는 사람이야. 비품 관리를 소홀히 했는지, 작업원들이 쓰는 팔찌 재고가 바닥났어. 모두에게 나눠줄 만큼의 수량을 급하게 준비해야 해. 미안하지만 가죽제 팔찌를 대량으로 부탁한다."
  },
  "1421": {
    "ko": "크리스타리움의 방어를 담당하는 위병단은 모두 지원병으로 구성되어 있다. 이번에도 많은 신병이 입단할 예정인데, 그들을 단련시키는 훈련은 꽤나 고될 테지. 소모에 대비해 훈련용 하의를 만들어주기 바란다."
  },
  "1422": {
    "ko": "가죽 장갑을 사려고 방문한 단골손님이, 가게에 진열된 물건으로는 만족할 수 없다고 하더군. 아무래도 무기를 쥐었을 때의 감촉을 중시하는 모양이야. 갑작스럽지만, 얇은 초록 날장지뱀 가죽을 사용해 장갑을 만들어줘."
  },
  "1423": {
    "ko": "동서고금을 막론하고, 갖가지 서적과 문헌을 모아 보전하는 것이 박물진열관의 사명입니다. 때문에 책장 높이는 올려다봐야 할 정도로 높고, 사다리를 오르락내리락하기에는 위험이 따르죠. 추락 사고를 방지하기 위해 질 좋은 장화를 부탁드리고 싶습니다."
  },
  "1424": {
    "ko": "연금술 의료관에서 진료대를 만들어달라는 의뢰를 받았다. 나는 실용성을 높인 제품을 만드는 데에 집중하고 싶으니, 재료를 대신 조달해다오. 환자를 눕혀야 하니까 푹신푹신해야겠지. 흠집이 없는 아트로키랍토르 가죽을 부탁한다."
  },
  "1425": {
    "ko": "전에 단골손님을 위해 준비한 가죽 장갑이 입소문을 탄 모양이야. 현상금 사냥꾼 용병들이 줄줄이 우리 가게에서 특별 주문을 하더라고. 이번에는 아트로키랍토르 가죽을 사용해 가벼운 머리보호구를 만들어줘."
  },
  "1426": {
    "ko": "이번에 각 부대에서 궁술에 뛰어난 자들을 뽑아, 비행형 죄식자 요격에 특화된 궁병 부대를 신설하게 되었다. 그래서 새 부대의 결속력을 다지기 위해 똑같은 목장식을 지급하려 한다. 대량으로 발주하겠다."
  },
  "1427": {
    "ko": "너츠 클랜 소속 마물 사냥꾼에게 주문이 들어왔어. 손님은 가볍고도 튼튼한 가죽제 외투를 원한다더군. 그렇다면 조누르 가죽을 사용하는 수밖에 없지. 유능한 사냥꾼이 만족할 만한 외투를 주문할게."
  },
  "1428": {
    "ko": "조달과의 활동 범위는 꽤 넓어서, 건조한 황야부터 눅눅한 습지까지 여기저기 다녀야 하지. 그래서 발을 보호해주는 질 좋은 신발이 중요해. 위험한 곳으로 자원 조사를 하러 가는 사람들을 위해, 걷기 편한 신발을 부탁한다."
  },
  "1429": {
    "ko": "갓 설립된 궁병 부대가 떠돌이 죄식자를 없애는 공적을 세웠다. 포상으로 조누르 가죽 장갑을 주고 싶다. 부대원 전원에게 나눠주려면 꽤 많이 필요하니, 대량으로 발주하겠다."
  },
  "1430": {
    "ko": "무법자들의 습격에서 민간인을 지키다가 손에 중상을 입은 위병이 있다. 그녀의 공적을 치하하고 쾌유를 바라는 마음을 담아, 바다제비 가죽 장갑을 보내고 싶다. 다친 곳을 또 다치지 않도록 튼튼한 장갑을 만들어다오."
  },
  "1431": {
    "ko": "실력이 좋다는 소문이 나서 특별 주문이 들어오는 건 좋지만, 요즘엔 터무니 없는 주문이 늘었어. 흑풍해의 바다제비 가죽으로 재킷을 만들어 달라니, 대체 어떻게 그런 생각을 하지? 어쨌든 손님이 만족할 만한 재킷을 부탁할게."
  },
  "1432": {
    "ko": "이번에 제작을 부탁할 물건은 간호사들이 신을 신발이란다. 환자들을 치료하기 위해 바삐 움직이는 그들을 위해, 튼튼하고 미끄러지지 않는 가죽신을 만들어줬으면 해. 대량 주문이라 힘들 테지만, 잘 부탁해."
  },
  "1433": {
    "ko": "크리스타리움의 비축 자원을 관리하는 것도 조달과의 중요한 업무 중 하나지. 지금 부족해 보이는 건 농금 덩어리야. 무기에서 건축물에 이르기까지 다양하게 쓰이는 금속이라, 재고가 떨어지면 곤란해. 제작을 부탁한다."
  },
  "1434": {
    "ko": "몇 년 전부터 크리스타리움에 들락거리게 된 남자가 기묘한 무기를 가지고 있더군. 실린더에 충전한 마력으로 다양한 효과를 발휘하는 검처럼 생긴 무기다. 그 무기를 시험적으로 판매하고 싶으니 하나 만들어다오."
  },
  "1435": {
    "ko": "다음 교역지는 아므 아랭으로 결정되었다. 광맥이 풍부한 그 땅에서는 지금도 광산 노동자들이 부지런히 일하고 있지. 즉, 농금 망치가 꾸준히 팔릴 거라는 말이야. 부디 대량으로 제작해줘."
  },
  "1436": {
    "ko": "조달과에서 취급하는 재료 중에서도, 목재는 중요한 위치를 차지하고 있다. 그래서 나무를 베어 쓰러뜨리는 도끼가 필요하다. 참, 벌채용 도끼를 말하는 게 아니야. 걸어다니는 나무 괴물, 트리피드를 베어서 쓰러뜨릴 수 있는 농금제 도끼를 부탁한다."
  },
  "1437": {
    "ko": "강도가 걱정된다고? 다가오는 녀석이 있으면 얼굴에 주먹부터 한 방 날려. 덧붙여, 금속 너클을 끼고 때리면 더 좋아. 그러니까 우리 가게 효자 상품인 농금제 격투 무기를 만들어줘."
  },
  "1438": {
    "ko": "크리스타리움의 방어를 담당하는 위병단은 모두 지원병으로 구성되어 있다. 이번에도 많은 신병이 입단할 예정인데, 훈련용 검이 꽤 많이 필요할 것 같다. 병사들의 성장에 보탬이 될, 질 좋은 검을 대량으로 만들어주기 바란다."
  },
  "1439": {
    "ko": "단골손님이 너덜너덜해진 영청암제 방어구 세트를 가지고 왔어. 오랫동안 손질을 하지 않아 여기저기 흠집투성이더군. 수리용 영청 석재가 부족하니, 하나 주문하겠다."
  },
  "1440": {
    "ko": "위병단은 크리스타리움을 방어하기 위해 레이크랜드 각지에 거점을 두고 있다. 그 거점을 만들고, 유지 및 관리에 공헌하는 것이 바로 공병대지. 그들을 위해, 목재를 손쉽게 절단할 수 있는 톱을 만들어다오."
  },
  "1441": {
    "ko": "도시 인구 증가에 따라 늘어난 식량 수요에도 대비하기 위해, 과수원 확장을 계획하고 있습니다. 과수원에서 일하는 인원도 늘어날 예정이니, 새로 들어올 동료를 위한 도구를 대량 제작해주셨으면 합니다."
  },
  "1442": {
    "ko": "역한 입냄새를 풍길 것 같은 마물이 있으면, 녀석이 입을 열기 전에 단검으로 목을 따버려. 한 자루로는 부족하다고? 괜찮아. 우리는 두 자루를 한 세트로 판매하고 있으니까. 그러니 호신용으로 딱 좋은 티타늄동제 쌍검을 만들어줘."
  },
  "1443": {
    "ko": "위병단의 라이나 단장이 차크람을 사용한다는 건 유명하지. 당연히 그녀를 동경해서 그 기술을 배우려는 병사들도 많아. 그런 사람들을 위해, 다루기 쉬운 티타늄동제 차크람을 만들어줘."
  },
  "1444": {
    "ko": "아침에 먹는 간단한 빵부터 저녁 만찬까지, 뭐든지 먹을 수 있는 음식점 '더 주세요'다냥. 이번에 아이들을 데려와서 요리 교실을 열게 되었다냥. 아이들이 사용할 안전하고도 잘 잘리는 요리칼을 많이 만들어줘냥!"
  },
  "1445": {
    "ko": "양질의 도검은 미술품으로서도 가치가 있지. 외날검의 아름다움을 이해하지 못하는 촌스러운 녀석이 있다고? 그러면 눈앞에서 들짐승을 베어넘겨서 실용성을 보여줘봐. 아무튼, 보기도 좋고 베기도 좋은 타도를 만들어줘."
  },
  "1446": {
    "ko": "레이크랜드에서 날뛰는 '놀'이나 '바르그'에게 은 총알이 먹힌다는, 그럴듯한 소문이 들리고 있다. 그래서 위병단 도입을 검토하고자, 총기를 발주하고 싶다. 디미스라이트로 드워프식 총기를 만들어다오."
  },
  "1447": {
    "ko": "우리 공방 장인들에게 감사의 마음을 담아 도구를 선물하고 싶어. 원래 내가 만들어야 하지만, 공방에서 제작하는 모습을 누가 볼 수도 있고, 이 의뢰를 네가 받는다는 것도 알고 있으니까…… 내 의뢰 맡아줘야 돼!"
  },
  "1448": {
    "ko": "크리스타리움의 방어를 담당하는 위병단은 모두 지원병으로 구성되어 있다. 그렇지만 지원했다고 해서 모두 입단할 수 있는 건 아니지. 입단 희망자의 적성을 확인하는 시험에 쓰일, 농금제 방패를 만들어주기 바란다."
  },
  "1449": {
    "ko": "아침에 먹는 간단한 빵부터 저녁 만찬까지, 뭐든지 먹을 수 있는 음식점 '더 주세요'다냥. 지금 쓰는 프라이팬이 너무 타서 거뭇거뭇해졌다냥. 나를 위해 번쩍번쩍한 프라이팬을 만들어줘냥!"
  },
  "1450": {
    "ko": "요즘 이유는 모르겠지만 농금제 투구가 잘 팔리더라고. 뭐, 투구란 굶주린 마물 상대로도, 프라이팬을 손에 쥔 무서운 마나님 상대로도 목숨을 지킬 수 있는 물건이니까. 어쨌든 대량으로 발주하마."
  },
  "1451": {
    "ko": "탄도학 조병관에서는 크리스타리움 방어용 대형 병기뿐만 아니라, 위병단 병사들의 장비 수리도 담당하고 있어. 수리에 꼭 필요한 재료 중 하나인 농금 주괴를 만들어줘."
  },
  "1452": {
    "ko": "떠돌이 죄식자를 노리는 현상금 사냥꾼은 늘 위험과 함께하지. 그래서 조금이라도 더 안전을 확보하기 위해, 번 돈을 방어구에 쏟아붓는 녀석들도 적지 않아. 그런 꾸준한 손님이 갑옷을 특별 주문했어. 요구받은 대로의 물건을 만들어줘."
  },
  "1453": {
    "ko": "크리스타리움의 방어를 담당하는 위병단은 모두 지원병으로 구성되어 있다. 이번에도 많은 신병이 입단할 예정인데, 훈련에 쓸 팔보호대가 꽤 많이 필요할 것 같다. 훈련병들의 부상을 방지하기 위해, 팔보호대를 대량으로 만들어주기 바란다."
  },
  "1454": {
    "ko": "비스족과 미스텔족 위병들에게서, 위병단 표준 장비인 투구가 귀 때문에 쓰기 어렵다는 의견이 들어왔다. 그래서 현재 도입을 검토 중인 머리보호구를 발주하고 싶다. 방어력을 가미한 경장 방어구를 만들어주기 바란다."
  },
  "1455": {
    "ko": "일전에 투구를 특별 주문했던 현상금 사냥꾼이 가게에 찾아왔어. 그 투구를 쓴 덕에 치명상을 피할 수 있었다며 고마워하더군. 게다가 추가 주문까지 하고 갔지. 그 손님이 주문한, 영청암을 재료로 사용한 건틀릿을 부탁한다."
  },
  "1456": {
    "ko": "만약 동물용 약을 조제할 때 다른 약의 성분이 섞여 들어가면 어떻게 될까요? 생각하고 싶지도 않지요. 그래서 약 종류에 따라 각각 전용 증류 도구를 마련해두고 싶습니다만, 재고가 부족합니다. 여러 개를 제작해주세요!"
  },
  "1457": {
    "ko": "아무리 위력이 높은 '마장포'라도 명중하지 않으면 의미가 없지. 그래서 금속 화살을 연속으로 발사하는 다연발 쇠뇌를 개발하려고 해. 시제품 화살에 쓸 티타늄동 덩어리를 제작해줘."
  },
  "1458": {
    "ko": "위병단의 한정된 병력을 유용하게 활용하기 위해 전술 연구를 추진하고 싶다. 이번엔 방패를 든 병사를 밀집시켜, 간이 방벽을 만드는 방어 진형의 유용성을 확인하려고 한다. 크고 튼튼한 장방형 방패를 만들어주기 바란다."
  },
  "1459": {
    "ko": "지난번 현상금 사냥꾼에게서 또 주문이 들어왔어. 이번에는 자신을 위해서가 아니라, 함께 일하는 동료를 위해 여러 개를 한꺼번에 특별 주문하고 싶다더군. 뭐, 주문이 많은 것만큼 좋은 일은 없지. 티타늄동으로 만든 머리띠를 대량으로 발주하마."
  },
  "1460": {
    "ko": "위병단 표준 장비인 사슬갑옷을 순차적으로 새로운 소재로 바꾸려고 계획 중이다. 그래서 도입을 검토하고 있는 디미스라이트제 사슬갑옷과 현재 장비를 비교하는 실험을 하고 싶다. 비교 대상으로 쓸 사슬갑옷을 만들어주기 바란다."
  },
  "1461": {
    "ko": "다연발 쇠뇌 개발 제작 중에 커다란 부품이 떨어져서 발을 다쳤다. 작업화를 신었는데도 다쳤으니, 군용 갑주 신발을 마련할 수밖에 없지. 방어력을 중시한 디미스라이트 갑주 신발을 제작해줘."
  },
  "1462": {
    "ko": "그 현상금 사냥꾼에게서 또 주문이 들어왔어. 지난번에 머리띠를 나눠준 일로 묘하게 동료들이 따르게 되어서, 용병단을 결성하게 된 모양이야. 이번에는 그 단원들을 위한 견고한 방패를 원한다더군. 발주하마."
  },
  "1463": {
    "ko": "아침에 먹는 간단한 빵부터 저녁 만찬까지, 뭐든지 먹을 수 있는 음식점 '더 주세요'다냥. 다른 건 몰라도, 요리용 기름이 없으면 음식을 만들 수 없어냥. 맑고 산뜻한 프란토이오 기름을 만들어줘냥!"
  },
  "1464": {
    "ko": "헤매는 계단 식당의 단골손님 중에는 떠돌이 죄식자를 노리는 현상금 사냥꾼이 많아. 체력으로 승부하는 녀석들을 만족시키려면, 역시 고기가 제일이지. 그러니, 싸움에 지친 녀석들의 뱃속을 덥히고 활력을 줄 만한 요리를 만들어줘!"
  },
  "1465": {
    "ko": "저희 거주관에서는 거동이 어려운 어르신들과 병 또는 부상으로 요양하시는 분들께 식량과 음료를 가져다드립니다. 이번에 부탁드릴 물건은, 그런 분들께 매일 아침 가져다드릴 신선한 야채 주스입니다. 대량으로 부탁드립니다."
  },
  "1466": {
    "ko": "헤매는 계단 식당에서는 가끔씩 주제를 정해서 그에 맞는 요리를 내고 있어. 이번에 생각한 주제는 '밤의 어둠'이다. 어둠을 연상시키는 요리를 제공하고 싶으니, 먹물 스파게티를 부탁한다. 최고로 까만 요리로 만들어줘!"
  },
  "1467": {
    "ko": "저희 거주관에 위병이었던 어르신이 계신데, 요즘 몸이 좋지 않으십니다. 도시를 지키고자 싸웠던 그분께 작은 답례로 영양가 높은 수프를 가져다드려고 합니다. 건더기는 연한 걸로 부탁드려요."
  },
  "1468": {
    "ko": "아침에 먹는 간단한 빵부터 저녁 만찬까지, 뭐든지 먹을 수 있는 음식점 '더 주세요'지만, 달콤한 과자는 전문가에게 맡기고 싶다냥. 아주 달달하고 입안에서 진하게 녹아내리는 캐러멜을 잔뜩 만들어줘냥!"
  },
  "1469": {
    "ko": "달콤한 캐러멜을 대량으로 들여놨는데, 순식간에 없어졌다냥. 맛있었다냥. 이 손실을 메우려면 맛있는 요리를 잔뜩 만들어 파는 수밖에 없다냥. 비장의 맛을 낼 시큼시큼한 어둠 식초를 만들어줘냥!"
  },
  "1470": {
    "ko": "위병이었던 어르신의 몸이 점점 안 좋아지는 모양입니다. 그분께서 힘을 내시도록, 돌아가신 사모님이 잘 만드셨다던 요리를 보내드리려고 합니다. 예전에 듣기로 그 추억의 요리는 버섯볶음이라고 합니다."
  },
  "1471": {
    "ko": "헤매는 계단 식당에서는 손님의 주문에 따라 칵테일도 만들고 있어. 특히 인기 있는 건 독한 증류주와 레몬, 토마토 주스를 넣은 칵테일이지. 재고가 떨어지면 안 되니까 토마토 주스를 대량으로 만들어줘!"
  },
  "1472": {
    "ko": "달콤한 캐러멜 때의 손실은 아직도 다 메우지 못했다냥. 이젠 내 특기인 바삭한 빵에 육즙이 가득한 소시지를 끼워 넣어서 잔뜩 파는 수밖에 없다냥. 맛깔나는 소시지를 만들어줘냥!"
  },
  "1473": {
    "ko": "위병이었던 어르신의 상태가 조금씩 좋아지고 있는 모양입니다. 그분이 더욱 기운을 차릴 수 있도록, 부드러워서 먹기 편하면서도 짜릿한 자극을 줄 수 있는 요리를 대접하려고 합니다. 간이 심심한 후추 포포토를 부탁드립니다."
  },
  "1474": {
    "ko": "헤매는 계단 식당에는 술을 못 하는 손님들이 마실 수 있는 각종 음료도 준비되어 있지. 그중에서도 꾸준히 잘 팔리는 건 '마살라 차이'야. 단맛과 향신료의 향기에 마음이 편안해진다는 평판이 자자해. 그 마살라 차이를 대량으로 만들어다오!"
  },
  "1475": {
    "ko": "헤매는 계단 식당에서는 '밤의 어둠'을 주제로 한 요리가 큰 인기를 끌고 있어. 앞으로는 오징어 먹물 파스타뿐 아니라 리소토도 제공하려고 해. 보기만 해도 밤의 어둠이 떠오르는 칠흑의 요리를 만들어다오!"
  },
  "1476": {
    "ko": "위병이었던 어르신은 덕분에 완쾌하여 건강해지셨습니다. 그래서 친한 분들을 불러 함께 식사하며 쾌유를 축하하기로 했습니다. 활기찬 모임에 꼭 어울리는, 갖은 재료가 들어간 파에야를 부탁드립니다."
  },
  "1477": {
    "ko": "맛깔나는 소시지를 끼워넣은 빵이 말도 안 되게 많이 팔렸다냥! 덕분에 십만장자가 된 지금, 내 야망을 실현하겠다냥! 산더미처럼 쌓인 커피쿠키에 얼굴을 묻고 쓰읍 하, 하는 거야냥! 어쨌든 잔뜩 만들어줘냥!"
  },
  "1478": {
    "ko": "시장 대표 역할을 하고 있으면, 매일 처리해야 하는 서류가 많아서 정기적으로 잉크를 마련해놔야 해. 하지만 싸구려 잉크를 쓰면 글자가 번져서 잘못 쓴 것처럼 되기도 하지. 질 좋은 잉크를 정성스레 제작해줘."
  },
  "1479": {
    "ko": "동서고금을 막론하고 여러 서적과 문헌을 모아 보전하는 것이 박물진열관의 사명입니다. 물론 마법학을 연구하는 데에 필요 불가결한 마도서도 중요한 수집 대상이지요. 장인의 솜씨를 살린 사본 제작을 부탁드립니다."
  },
  "1480": {
    "ko": "크리스타리움의 방어를 담당하는 위병단은 모두 지원병으로 구성되어 있다. 한정된 병력을 유용하게 활용하기 위해, 전술 연구를 시작하려고 한다. 장교들에게 배포할 연구용 군학서를 대량으로 만들어주기 바란다."
  },
  "1481": {
    "ko": "우리가 죄식자용으로 개발한 에테르 병기 '마장포'의 위력을 강화하기 위해, 마법 문양이 에테르 가속에 미치는 영향을 연구하고 싶다. 마법 문양이 다수 기록된 마도서를 원한다. 최대한 정밀하게 제작해다오."
  },
  "1482": {
    "ko": "이번에 부탁할 물건은 민첩성의 환혹수야. 수술용 확대경을 닦는 데에 필요하단다. 수술을 할 때는 한 치의 실수도 용납되지 않는 법이지. 자칫 잘못 보고 이상한 곳을 봉합해버리면 그야말로 눈 뜨고 볼 수 없는 사태가 일어나니까, 잘 부탁해."
  },
  "1483": {
    "ko": "자랑은 아닙니다만, 월급이 적습니다. 다만 일하는 시간은 기니까, 요즘 유행하는 '마테리아'라는 물건을 만들어 팔면 생활비에 보탬이 될 것 같아서요. 내일 점심값을 마련하기 위해, 부디 극결속약을 제작해주시겠습니까?"
  },
  "1484": {
    "ko": "성스러운 군생지 목장에서 아마로용 짐수레를 만들어달라는 의뢰를 받았다. 나는 실용성을 높인 제품을 만드는 데에 집중하고 싶으니, 재료를 대신 조달해다오. 아마로가 끌려면 접합 부위의 강도가 중요해. 딱 달라붙는 식물성 아교를 부탁한다."
  },
  "1485": {
    "ko": "동서고금을 막론하고 여러 서적과 문헌을 모아 보전하는 것이 박물진열관의 사명입니다. 물론 전쟁사 연구에 꼭 필요한 군학서 종류도 중요한 수집 대상이지요. 전략 전술에 대해 기록한 사본 제작을 부탁드립니다."
  },
  "1486": {
    "ko": "공예관은 크리스타리움을 받치는 대들보라고 할 수 있지. 이 도시를 보전하려면, 어려운 요구라도 받아들이지 않으면 안 될 때가 있어. 그래서 여차할 때 작업 효율을 높일 수 있도록 장인용 물약을 준비해두고 싶어. 많으면 많을수록 좋아."
  },
  "1487": {
    "ko": "자랑은 아닙니다만, 월급이 적습니다. 식비에 쪼들리다가 문득 떠오른 생각인데, 먹을 게 없으면 키우면 되지 않을까요? 작물을 빨리 자라게 하는 성장 촉진제 카파를 제작해주시겠습니까?"
  },
  "1488": {
    "ko": "마법 문양을 응용해서 에테르 광선을 쏘는 병기인 '마장포'의 위력을 강화하는 연구가 막다른 길에 봉착했다. 이론은 완성되었지만, 실제로 써보려면 더 정밀한 마법 문양 견본이 필요해. 숙련된 장인이 더 자세한 마도서를 제작해줬으면 좋겠군."
  },
  "1489": {
    "ko": "공예관에서 만드는 제품은 일용품에서 군수품까지 다양하지. 그중에서도 방어 관계의 물건은 목숨이 걸린 만큼, 품질을 타협할 수 없어. 때문에, 정밀하게 마무리하기 위해 거장의 물약을 마련해놓고 싶어. 많으면 많을수록 좋아."
  },
  "1490": {
    "ko": "자랑은 아닙니다만, 월급이 적습니다. 그래서 생각했습니다만, 작업복에 활력의 환혹약을 바르면 더 오랫동안 일할 수 있지 않을까요? 일을 더 많이 할 수 있도록 활력의 환혹약을 제작해주시겠습니까?"
  },
  "1491": {
    "ko": "동서고금을 막론하고 여러 서적과 문헌을 모아 보전하는 것이 박물진열관의 사명입니다. 장서를 열람하시는 건 언제나 환영합니다만, 책이 손상되는 것도 걱정되는군요. 표지를 디미스라이트로 보강한 군학서 제작을 부탁드립니다."
  },
  "1492": {
    "ko": "이번에 부탁할 물건은 정신력의 환혹약이야. 고도의 치유 마법을 구사할 때에는 조금이라도 정신력이 높은 편이 좋으니까. 그래서 치료복을 세탁할 때 정신력의 환혹약을 섞은 액체를 쓰고 있어. 대량으로 필요하니까 잘 부탁해."
  },
  "1493": {
    "ko": "실용적인 가구를 제작하기 위해, 백아마실이 필요하다. 백마아실에 밀랍을 바르면 안락의자에 쓰이는 가죽을 꿰맬 수 있지. 물론 내가 직접 실을 자을 수도 있지만, 효율을 생각해서 발주하고 싶다."
  },
  "1494": {
    "ko": "백아마포 하의는 튼튼한데다 가격도 꽤 저렴해서 우리 가게의 간판 상품 중 하나야. 꾸준히 팔리니까 재고를 보충해두고 싶어. 기능성을 중시한 모양으로 발주할게."
  },
  "1495": {
    "ko": "공예관에서 일하고 싶다는 젊은이가 있으면 먼저 연수부터 받게 하는 것이 통례야. 그러면서 어느 과에 적합할지 자질을 확인하는 거지. 그 새내기들이 연수 때 착용할 장인용 터번을 만들어줬으면 해. 많으면 많을수록 좋아."
  },
  "1496": {
    "ko": "크리스타리움의 방어를 담당하는 위병단은 모두 지원병으로 구성되어 있다. 이번에도 많은 신병이 입단할 예정인데, 그중에는 궁병 부대에 배속될 자도 적지 않겠지. 소모에 대비하여 훈련복 상의를 만들어주기 바란다."
  },
  "1497": {
    "ko": "크리스타리움에는 흄족과 엘프족, 갈젠트족 등 여러 종족이 있어서, 큰 것부터 작은 것까지 종족별로 다양한 치수를 갖춰야 해. 이번에는 론조족이 입을 큰 치수의 하의를 하나 발주할게."
  },
  "1498": {
    "ko": "이번에 부탁할 물건은 의사와 간호사가 수술할 때 쓰는 모자야. 머리카락이 시야를 가리거나, 환자의 개구부에 떨어지기라도 하면 큰일이거든. 예비용까지 포함해서 대량으로 의뢰할 테니, 힘들겠지만 잘 부탁해."
  },
  "1499": {
    "ko": "연금술 의료관에서 진료대를 만들어달라는 의뢰를 받았다. 나는 실용성을 높인 제품을 만드는 데에 집중하고 싶으니, 재료를 대신 조달해다오. 환자를 눕혀야 하니 바느질 한 땀도 타협할 수 없어. 올이 풀리지 않은 요정 무명실을 부탁한다."
  },
  "1500": {
    "ko": "레이크랜드를 어지럽히는 엘프족 무법자 집단 '자엽단' 잠입 조사를 진행하게 되었다. 정찰병에게 사냥꾼 차림을 시켜야 하는데, 전투에도 견딜 수 있는 방어력을 겸비한 모자가 필요하다. 까다로운 주문일 수도 있지만, 부디 장인의 기술을 백분 활용하여 만들어주었으면 한다."
  },
  "1501": {
    "ko": "삐삐…… 실록 데이터 불러오기…… 사용자 '투나'가 최근 3개월 동안 작업용 장갑을 잃어버린 횟수를 참조. 분실 확률 평균치의 256배. 이상 사태에서 공방을 지키려면 예비 장갑이 필요. 장갑 대량 요청!"
  },
  "1502": {
    "ko": "고객 정보를 유출할 수는 없으니 이름은 밝힐 수 없지만, 크리스타리움에서는 이름이 알려진 어느 비스족 여성에게 주문이 들어왔어. 비번인 날에도 입을 수 있고, 전투에도 견딜 수 있는 상의…… 어렵겠지만 부탁한다."
  },
  "1503": {
    "ko": "정찰병을 사냥꾼으로 변장시키는 작전이 성공해서, 엘프족 무법자 집단 '자엽단'의 동향을 파악할 수 있었다. 놈들은 활동 자금을 벌기 위해 밀수에 손대고 있는데, 이를 조사하기 위해 수사원을 보내고 싶다. 위장용 모자를 만들어주기 바란다."
  },
  "1504": {
    "ko": "조달과에서는 아므 아랭에서 대규모 자원 조사를 시작할 계획이다. 황야에서 임무를 수행하려면 몹시 힘들 테니, 적어도 장비만이라도 갖춰주고 싶다. 참가자들을 모래 먼지에서 지켜줄 터번을 하나라도 많이 부탁한다."
  },
  "1505": {
    "ko": "엘프족 무법자 집단 '자엽단' 조사가 성공리에 끝나, 밀수에 관여했던 자들을 검거할 수 있었다. 지금까지 작전에 참가한 조사대원들의 공로를 치하하는 포상을 내리고 싶으니, 고급스러운 하의를 만들어주기 바란다."
  },
  "1506": {
    "ko": "내 상단에 몇 번이나 참가해주었던 아마로 조련사가 있는데, 나이 때문에 은퇴하게 되었다. 오랫동안 공헌해 준 그 사람에게 감사의 마음을 담아 기념 선물을 주고 싶으니, 추억이 될 만힌 터번을 제작해다오."
  },
  "1507": {
    "ko": "이번에 부탁할 물건은 순회 치료사가 쓸 모자야. 레이크랜드를 비롯한 각지의 마을을 돌아다니며 왕진하는 그들을 위해, 최고로 좋은 모자를 만들어줘. 예비용까지 포함해서 대량으로 의뢰할 테니, 힘들겠지만 잘 부탁해."
  },
  "1508": {
    "ko": "장인 된 자로서, 도구 손질을 빼먹을 수는 없지. 당연한 일이지만 나는 일을 마치면 반드시 숫돌로 도구의 날을 갈아 날카롭게 유지하고 있다. 빈틈없이 일할 수 있도록, 실용적인 경니암 숫돌을 부탁한다."
  },
  "1509": {
    "ko": "우리 가게는 단골손님을 위해 방어구 손질과 수선도 하고 있어. 그래서 수선할 때 쓰는 바늘을 만들어줬으면 해. 두꺼운 가죽을 꿰매는 일도 적지 않으니, 잘 휘지 않는 석금 바늘을 발주할게."
  },
  "1510": {
    "ko": "하늘에 없는 환상의 별을 그대에게. 장신구점 '환성당'에서는 추천 상품이 될 귀걸이를 대량으로 납품해주실 장인님을 모집하고 있습니다. 관심이 있으신 분은 부디 저희 의뢰를 받아주십시오."
  },
  "1511": {
    "ko": "아므 아랭에 다녀왔다는 현상금 사냥꾼에게서 특별한 주문을 받았어. 거기서 앳된 여검사가 싸우는 걸 보고, 그녀가 든 가느다란 검에 매료된 모양이야. 마법 촉매를 갖춘 세검을 한 자루 만들어줘."
  },
  "1512": {
    "ko": "크리스타리움의 방어를 담당하는 위병단은 모두 지원병으로 구성되어 있다. 이번에도 많은 신병이 입단할 예정인데, 그들을 단련시키는 훈련은 꽤나 고될 테지. 목을 부상에서 지켜줄 목장식을 만들어주기 바란다."
  },
  "1513": {
    "ko": "어떤 익명의 신사분께서 도시를 지키는 위병들에게 부적삼아 팔찌를 선물하고 싶다며 문의를 주셨습니다. 이 멋진 마음씀씀이에 공감하는 장인님이 계시다면, 부디 저희 의뢰를 받아주십시오."
  },
  "1514": {
    "ko": "에테르 광선 병기 '마장포' 설치 수를 늘리겠다며 위병단에서 추가 생산을 의뢰했어. 그런데 마장포 포신을 제작하려면 에테르 전도율이 뛰어난 금속이 필요하지. 고순도 마은 덩어리를 제작해줘."
  },
  "1515": {
    "ko": "라케티카 대삼림에서 온 손님에게 특별 주문을 받았다. 존경하는 여자 마도사가 있는데, 그 사람처럼 파괴 마법을 다루고 싶다며 영청암으로 만든 주술봉을 부탁하더군. 마력을 모으기 쉽게끔 하나 만들어줘."
  },
  "1516": {
    "ko": "어떤 익명의 신사분께서 도시의 제조업을 지탱하는 장인들에게 목장식을 선물하고 싶다며 문의를 주셨습니다. 이 배려 깊은 마음씨에 찬동하시는 장인님이 계시다면 부디 저희 의뢰를 받아주십시오."
  },
  "1517": {
    "ko": "수정공의 고향 친구라는 엘프족 남성에게서 처음 '천구의'를 만들어 달라는 말을 들었을 때에는 웬 자다가 봉창 두드리는 소리인가 생각했지만, 최근 갑자기 매상이 올랐어. 고급품도 상품에 넣고 싶으니, 하나 만들어줘."
  },
  "1518": {
    "ko": "라케티카 대삼림으로 교역을 하러 갔는데, 거기서 만난 사냥꾼 여성에게 특별한 반지를 부탁받았어. 이번에 태어날 아기에게 트리플라이트 반지를 선물하고 싶다더군. 공들여서 제작해줘."
  },
  "1519": {
    "ko": "어느 익명의 신사분께서 도시의 학술을 담당하는 연구자들에게 귀걸이를 선물하고 싶다며 문의를 주셨습니다. 이 숭고한 계획에 참가할 의향이 있는 장인님이 계시면, 부디 저희의 의뢰를 받아주십시오."
  },
  "1520": {
    "ko": "전에 말한, 여검사를 동경하는 현상금 사냥꾼에게 또 주문이 들어왔어. 그 후로 세검 다루는 법을 죽어라 연습했다나 봐. 지금은 그럭저럭 활약하고 있는 모양이야. 향상된 실력에 걸맞은 드워프식 세검을 만들어줘."
  },
  "1521": {
    "ko": "그 익명의 신사분께서 지병으로 돌아가셨다고 합니다. 생전의 유언에 따라 마지막까지 간병해준 의료관 간호사에게 특별한 목장식을 보내려 합니다. 부디 저희 의뢰를 받아주십시오."
  },
  "1522": {
    "ko": "이번에 오스탈 엄명성에 주둔하는 부대의 장비를 바꾸게 되었다. 그곳 부대는 죄식자와의 전투 때문에 손해가 큰 것으로 알려져 있지. 손목을 보호할 수 있는 팔찌를 대량으로 발주하고자 한다."
  },
  "1523": {
    "ko": "술집에서 파는 술은 종류가 많으면 많을수록 좋지. 그러한 고로, 직접 향포도주를 만들려고 해. 콜루시아 섬에서 나는 야생 향신료인 그림자 후추를 납품해 다오. 되도록 뭉개지지 않은, 질 좋은 것으로 부탁한다."
  },
  "1524": {
    "ko": "이번에 채집해줘야 하는 건 콜루시아 세이지라는 향초야. 말리면 향이 강해져서 방향제를 만들기에 제격이거든. 환자들의 마음을 안정시키기 위해서도 향기는 아주 중요해. 콜루시아 섬까지 먼 길이 되겠지만, 부탁할게."
  },
  "1525": {
    "ko": "난 콜루시아 섬 출신이거든. 크리스타리움으로 이주하고 상인으로서 성공했으니, 이번에는 고향 사람들에게 환원하고 싶어. 건축 자재로 다시 이용할 수 있는 저렴한 폐자재를 구해줬으면 해. 집 없는 난민들에게 판잣집을 만들어주려고 하니, 꼭 좀 부탁한다."
  },
  "1526": {
    "ko": "요정주라고 혹시 아나? 일 메그에 자생하는 면설수 수액에 과일을 담가 만든 술이라던데. 픽시가 마시고 취할 정도로 끝내주는 물건이라더라. 그러한 고로, 수액이 필요해. 되도록 불순물이 섞이지 않은 질 좋은 수액으로 부탁한다."
  },
  "1527": {
    "ko": "폐자재를 손에 넣어서 판잣집을 몇 채 지을 수 있었어. 이번엔 빈민들 중에 이주하고 싶어하는 사람들을 옮기기 위한 배를 만들려고 하는데 말이야. 물에 잘 견디는 수몰 목재를 가져다줬으면 해. 일 메그라면 그런 목재를 대량으로 구할 수 있겠지."
  },
  "1528": {
    "ko": "일 메그의 요정은 식물 씨앗에 마법을 걸어 변이시키는 모양이야. 그런 픽시 씨앗은 약효가 뛰어나기 때문에, 환자분들을 위해서라도 꼭 비축량을 늘리고 싶어. 요정의 고향까지 숨어들 목숨 아까운 줄 모르는 사람이 있다면, 부탁할게."
  },
  "1529": {
    "ko": "이번에는 술과 관련된 의뢰가 아니야. 손님들이 기분 좋게 술을 즐길 수 있는 환경을 만드는 데에 힘을 빌려줬으면 한다. 해충 퇴치에 효과가 있는 들풀 '로크와의 눈물'을, 그중에서도 향이 진한 좋은 걸로 모아다 다오. 잘 부탁한다."
  },
  "1530": {
    "ko": "이민선 건조에 성공해서, 사람들을 크리스타리움으로 데리고 올 수 있었어. 이번에는 그들에게 일을 마련해주기 위해 새로운 사업을 시작하고 싶어. 우선 연고를 만들어 볼까 해. 재료로 쓸 롱카 알로에를 채집해서 가져다주지 않겠어?"
  },
  "1531": {
    "ko": "꿈가루의 재료인 꿈마름이 필요해. 라케티카 대삼림에 자생하는 물풀인데, 수몰된 나무의 껍질을 벗기면 찾을 수 있을 거야. 효능이 강한 질 좋은 걸로 가져다주면 더욱 좋겠어. 신중하게 조사하면서 채집해줘."
  },
  "1532": {
    "ko": "이번에 중용의 공예관 식약과 녀석들과 함께 증류주를 만들게 됐거든. 그러한 고로, 숙성의 핵심인 술통을 만들 목재를 조달해 다오. 지금껏 없었던 향기와 빛깔을 내고 싶으니, 아므 아랭의 마른 목재를 대량으로 부탁해."
  },
  "1533": {
    "ko": "이민자들이 만든 연고가 꽤 호평이야. 그래서 사업 확장을 검토하던 중에, 어떤 이민자가 기름씨앗을 이용해 식용유를 만들자는 제안을 했어. 아므 아랭에서 나는 유분이 풍부한 이 들풀의 씨앗을 채집해줘."
  },
  "1534": {
    "ko": "론조족 아이들만 걸리는 특수한 열병이 유행하고 있어. 옛 기록을 찾아보니, 아므 아랭에서 나는 들풀 '모르드의 꼬리'로 만든 약차가 효과 있다고 밝혀졌어. 되도록 벌레 먹지 않은, 질 좋은 물건으로 부탁할게."
  },
  "1535": {
    "ko": "마른 목재로 만든 술통에 증류주를 잔뜩 담았다가, 너무 무모했던 게 아닌가 하는 생각이 들어서 말야. 숙성되려면 몇 년 걸리는데 그때 맛이 없다고 판명되면 손쓸 도리가 없잖아. 그래서 정석적인 맛도 확보해 두려고 하니, 질 좋은 레이크랜드 떡갈나무를 모아다줘."
  },
  "1536": {
    "ko": "피로를 풀어주는 효과가 있는 시럽을 더 만들기 위해, 주요 재료 중 하나인 약초인 엘프풀이 필요해. 수정공이 애용하는 물건이기도 해서 은근히 인기가 있어. 요즘 수요도 늘어났으니, 대량으로 부탁할게."
  },
  "1537": {
    "ko": "수입이 안정되어 이민자들도 자리를 잡기 시작했어. 그뿐만 아니라, 다들 신이 나서 새로운 사업을 벌이자고 줄줄이 제안을 해오지 뭐야. 이번엔 태초의 호수에서 자라는 물풀인 호수풀로 세발제를 만들고 싶다더군. 특히 부드러운 새싹으로 채집해줘."
  },
  "1538": {
    "ko": "누구나 살 수 있는 저렴한 반지를 만들고 싶어. 예쁘지만 잘 쓰이지 않는 칼라이스를 사용해 보려고 해. 범람 이전의 기록에 따르면 콜루시아 섬에서 채집되었다는 것 같아. 현지까지 가서 조달해줄 광부가 있을까?"
  },
  "1539": {
    "ko": "익명의 연금술사에게서 율모어의 토대와 성분이 같은 폐석을 가져다 달라는 의뢰가 들어왔다. 그걸 효율적으로 녹이는 용해제를 연구하면, 여차할 때에 도움이 될 거라더군. 그때가 어떤 때인지는 모르겠지만, 일단 채집을 부탁한다."
  },
  "1540": {
    "ko": "일찍이 율모어군은 죄식자와의 싸움에서 선두에 섰었지. 그때 사용되던 대형 쇠뇌를 재현하려고 해. 중요한 재료인 콜루시아 섬 철광석을 원한다. 장거리 여행도 불사하는 광부가 있다면, 잘 부탁한다."
  },
  "1541": {
    "ko": "일찍이 푀부트 왕국 수도는 견고한 방비로 유명했지. 그 비법은 요정 응 모우족이 마법으로 보강한 석재였다고 한다. 이 기술을 밝혀내면 크리스타리움의 방어력도 올라갈 거야. 부디 견본품을 조달해 다오."
  },
  "1542": {
    "ko": "지난번에 만든 칼라이스 반지가 호평이야. 이제 장인으로서 승부수를 띄울 때지. 취급하는 사람이 없는, 일 메그산 핑크 사파이어로 목걸이를 만들고 싶어. 위험한 곳이지만, 꼭 좀 대량으로 구해주지 않겠어?"
  },
  "1543": {
    "ko": "익명의 연금술사에게서 일 메그의 결정을 구해달라는 의뢰가 들어왔다. 요정의 마력과 성질이 비슷한 에테르 결정을 연구해서, 그들의 장난에 대책을 세우고 싶다는군. 정말로 요정의 뒤통수를 칠 수 있을지는 모르겠지만, 일단 채집을 부탁한다."
  },
  "1544": {
    "ko": "익명의 연금술사에게서 오염된 자갈을 구해달라는 의뢰가 들어왔다. 라케티카 대삼림 안쪽에 독을 잘 다루는 녀석들이 있다더군. 그 실험의 영향으로 오염된 자갈을 무엇에 쓰려는지는 모르겠지만, 일단 채집을 부탁한다."
  },
  "1545": {
    "ko": "핑크 사파이어 목걸이가 성공한 덕에, 그 이익으로 개인 공방을 차렸어. 그래서 새 공방의 주력 상품으로 라케티카산 비취를 사용한 롱카풍 보석 장식품을 팔려고 해. 원석을 조달해주겠어?"
  },
  "1546": {
    "ko": "일찍이 롱카 제국에서는 위대한 마법 문명이 꽃피었지. 우리가 죄식자용으로 개발한 에테르 병기인 '마장포'의 출력을 강화하기 위해 옛 지식을 이용하고 싶다. 롱카 문명이 마법도구의 소재로 사용했던 물뱀돌을 조달해 다오."
  },
  "1547": {
    "ko": "단골이었던 연금술사가 실험 중에 유독 물질을 발생시켜서 의료관으로 가게 된 모양이다. 그 실험 여파 때문에, 유독 물질을 분해하기 위한 정화석을 대량으로 발주받았지. 왠지 모르게 책임감이 느껴지기도 하니, 일단 채집을 부탁한다."
  },
  "1548": {
    "ko": "롱카풍 보석 장식품이 잘 팔려서 경영이 안정됐어. 장인을 고용하고 공방도 확장했지. 다음에는 나바스아렝 왕국에서 귀하게 여기던 나바스라이트라는 보석 장식품을 팔려고 해. 종업원들의 생활에 보탬이 되기 위해서라도, 원석을 조달해주지 않을래?"
  },
  "1549": {
    "ko": "일찍이 아므 아랭에서는 광업에 탈로스를 많이 투입했지. 다이달로스 사가 철수하는 바람에 생산은 중단되었지만, 이걸 재생산할 수 있다면 도시 방어력도 증가할 거다. 연구용으로 쓸 탈로스 부재를 조달해 다오."
  },
  "1550": {
    "ko": "일찍이 레이크랜드 연방은 호반 일대에 견고한 방어진을 구축했지. 그 유산을 최대한 활용하여 크리스타리움의 방어망을 재정비하자는 계획이 세워졌다. 폐허에서 재이용할 수 있는 석재를 확인해서 조달해 다오."
  },
  "1551": {
    "ko": "품질을 추구하다가 부하의 반발을 사서 내 공방에서 쫓겨났어. 하지만 난 긍정적인 사람이야. 한 명의 장인으로서 다시 일어나 최고의 보석 장식품을 만들 거야. 그러기 위해서 프레지오라이트 원석을 대량으로 구해주지 않겠어?"
  },
  "1552": {
    "ko": "익명의 연금술사는 깊이 반성한 모양이다. 앞으로는 신세를 진 의료관을 위해 일하고 싶다는군. 그래서 치료약 생산량을 늘리는 데에 도움이 되는 크리스탈이 있는지 태초의 호수에서 조사해달라고 한다. 끝이 좋으면 다 좋은 법이지."
  },
  "1553": {
    "ko": "'빛의 범람' 이후의 생태계에 대해 연구하고 있어요. 태초의 호수에서는 노란색 색소가 이상하리만치 활성화된 황색농어가 확인되고 있죠. 이번 의뢰는 표본으로 삼을 황색농어를 포획하는 거예요. 끝없는 빛 때문에 체표면의 색이 변한 것인지 조사할 필요가 있어요."
  },
  "1554": {
    "ko": "식약과 사람들은 음식의 영양가나 생산성만 우선하고 맛은 뒷전이야. 그런 현 체계를 바꾸고 싶어. 우선 업무나 연구 중에 한 손으로 먹을 수 있는 샌드위치를 만들어 보려고 해. 아므 아랭에서 모래알을 잡아다줄 수 있을까?"
  },
  "1555": {
    "ko": "일부 외래종이 태초의 호수 생태계를 붕괴시키고 있어서 걱정이야. 그래서 뇌기를 방출하는 보라 유령을 한꺼번에 풀어놓아 일대의 물고기를 감전시켜서 떠오르게 한 뒤에, 외래종만 제거할 계획이야. 대량으로 필요하니 도와줬으면 해."
  },
  "1556": {
    "ko": "훈제향이 나는 모래알 샌드위치가 아주 인기 있었어! 덕분에 거주관 구석에 식당을 개업했지. 이번엔 새로 개업한 가게의 대표 요리에 쓸, 콜루시아 섬에서 잡히는 피풍선을 부탁할게. 건강에 좋은 해파리 샐러드, 분명 잘 팔릴 거야!"
  },
  "1557": {
    "ko": "너희가 도와줘서 벼락물고기 계획은 성공적으로 마쳤다. 하지만 아직도 게아이의 수가 너무 많아. 이상한 식습관을 가진 그 물고기를 내버려 두면, 모처럼 개선한 태초의 호수 생태계가 어지러워질 수 있어. 찌푸린 마을의 어부들과 힘을 합쳐 잡아줬으면 좋겠다."
  },
  "1558": {
    "ko": "몇몇 물고기는 에테르 양의 변화에 민감한 모양이에요. 다음 의뢰 대상은 켄의 섬 근처에 서식하는 가지어입니다. 지맥에 흐르는 에테르의 양으로 지진을 예고한다는 가설의 진위를 확인하고 싶어요. 여러 마리를 부탁할게요."
  },
  "1559": {
    "ko": "일 메그에 서식하는 물고기는 요정의 주술 때문에 특수한 체질 변화를 겪고 있는 것으로 추정돼요. 일 메그 고유종인 레몬복을 조사하고 싶어요. 이걸로 요정의 주술을 해명할 수 있으면 좋겠는데…… 아무튼 요정의 장난에 주의해서 다녀오세요."
  },
  "1560": {
    "ko": "게아이를 쫓아내는 일로 찌푸린 마을과 교류하게 됐는데, 그곳 어부들에게 신붓감을 소개해달라는 부탁을 받았어…… 내참, 할 수 있는 일이 있고 없는 일이 있지. 일 메그에 가거든 꼬마 큐피드를 잡아다주지 않을래? 연애 성취 주문에 필요하다더라."
  },
  "1561": {
    "ko": "식당에서 희귀한 요리를 내고 싶어. 레이크랜드에서는 잡을 수 없는 물고기를 써서 한층 수준 높은 요리를 만들어 보려고 해. 버찌 청어 구이와 생선알 볶음은 어떨까? 일 메그까지 먼 걸음을 해야겠지만, 금방 품절되지 않도록 넉넉히 잡아다줬으면 좋겠어."
  },
  "1562": {
    "ko": "우리 식당이 입소문을 탔는지, 수정회에서 위병단에게 위문품으로 보낼 요리를 만들어달라지 뭐야. 그래서 라케티카 대삼림에 있는 식도락게로, 이 마을처럼 파란 비스크를 만들고 싶어. 위병들에게 딱이겠지? 맛있어 보이는 걸로 부탁한다."
  },
  "1563": {
    "ko": "낙원게의 등에서 자라는 버섯은 숙주의 에테르를 흡수하여 자란다는 가설이 있어요. 만약 비정상적인 체내의 에테르도 흡수할 수 있다면, 몸의 일부가 결정화되고 있는 '그 사람'의 병세를 개선하는 데에 도움이 될지도 몰라요……. 부탁이에요, 견본을 모아다주세요!"
  },
  "1564": {
    "ko": "꼬마 큐피드의 효과는 정말……. 다시 제대로 된 의뢰를 하겠다. 어업을 장기적으로 발전시키기 위해, 찌푸린 마을에서 양식 사업을 부흥시키기로 했어. 자라면서 커지는 콜루시아 섬의 실고기를 키우기로 했지. 치어를 낳을 수 있는 성어를 대량으로 잡아다줬으면 좋겠다."
  },
  "1565": {
    "ko": "실고기가 커질 때까지 10년이나 걸린다더군! 번식업을 안정시키려면 다른 종류도 필요할 것 같아. 그래서 박물진열관에서 자료를 뒤져본 결과, 라케티카 대삼림에 있는 삼흑성어를 후보로 삼았어. 부디 잡아다줬으면 좋겠다."
  },
  "1566": {
    "ko": "흑풍해의 푸른바다거미 같은 심해 생물은 포획하기가 어려워서 지금까지 연구가 진행되지 못했어요. 그 거미가 가진 특수한 에테르 기관의 움직임을 해명할 수 있다면, 마법학이나 의료 등 여러 분야에 응용할 수 있을 거예요. 꼭 채집해주세요!"
  },
  "1567": {
    "ko": "흑풍해 바다밑으로 들어갈 방법이 있다는, 믿을 수 없는 소문을 듣고 음식을 향한 내 연구심이 폭발하려고 해. 다음에는 흑풍해의 심해어인 점박이장어로 천상의 요리를 완성시키고 싶어. 골라 쓸 수 있을 만큼 많은 양을 부탁해."
  },
  "1568": {
    "ko": "동방 지역에서는 오니시슈라고 불리는 기술자 집단이 '전혼탑'이라는 독자적인 에테라이트를 만들었다고 합니다. 놀랍게도 그들은 나무를 재료로 사용했다더군요. 그 기술을 연구하기 위해, 칠엽수 목재를 발주하겠습니다."
  },
  "1569": {
    "ko": "현재 우리는 쿠쿠로 공방과 협력하여 어떤 혁신적인 기술을 개발하고 있다. 이 제어 기관에 사용되는 부품에는 머리카락 한 올의 오차도 있어서는 안 된다. 부품 마무리 작업에 필요한 질 좋은 연삭기를 조달해다오."
  },
  "1570": {
    "ko": "'조디악 브레이브 스토리'라고 알아? 유명한 극단 '마제스틱'이 상연한 뮤지컬인데, 이걸 우리 연구회 나름대로 재현해 보려고 하거든. 용병대장 역할 의상으로 쓸 귀걸이가 필요해!"
  },
  "1571": {
    "ko": "에테르학부로부터 비교 실험에 사용할 목제 팔찌를 만들어 달라는 의뢰를 받았습니다. 금속제 팔찌를 착용했을 때와 생체 에테르 순환이 얼마나 다른지 조사해 보고 싶대요. 야자나무 목재로 만든 팔찌를 부탁드려요!"
  },
  "1572": {
    "ko": "칠엽수를 사용해서 시험적으로 만들어 본 목조 에테라이트는, 결과적으로 실패했습니다. 사람이 직접 시험했으면 '표류자'가 나올 뻔했어요. 연구를 계속하기 위해 에테르 전도율이 더 높은 붉은소나무 목재를 발주하겠습니다."
  },
  "1573": {
    "ko": "현인 직위가 인정되는 분야에 '낚시'를 추가해야 하는가로 논란이 되고 있습니다. 먼저, 인정을 맡은 위원이 낚시란 무엇인지 잘 알아야 한다는 의견이 나와서 낚시 대회를 열게 되었습니다. 질 좋은 낚싯대를 납품해 주세요."
  },
  "1574": {
    "ko": "'창천 환상전'이라고 알아? 쿠가네의 무지코 극장에서 상연되었던 활극인데, 그 유명한 떠돌이 시인이 각본을 썼다지 뭐야. 이걸 우리 연구회 나름대로 재현해 보려는데, 용기사 역할이 소품으로 쓸 창이 필요해!"
  },
  "1575": {
    "ko": "'낚시'를 현인 직위 인정 분야에 넣을 것인지 논의가 계속되고 있습니다. 인정 위원들이 낚시를 이해하기 위해서라며 매일 바다로 나가셔서, 솔직히 너무 한가합니다. 부업을 시작해볼까 하니, 물레를 납품해 주세요."
  },
  "1576": {
    "ko": "갈레말 제국이 식민지 주민들을 어떻게 자국 군사력으로 편입시켰는지 그 점을 논하…… 뭐라고요? 일단 발주할 물건부터 알려달라고요? 음, 강의에 사용해야 하니, 식민지 징용병들이 쓰던 마도 지팡이를 부탁합니다."
  },
  "1577": {
    "ko": "갈레말드에서 개최된 마도 전람회에서 힌트를 얻어, 샬레이안 마법대학 주최로 기술 전람회를 개최하게 되었습니다. 그래서 최고의 명예를 얻을 금상 수상자에게 줄 경품이 필요합니다. 부디 인테그랄 제작자 목걸이를 만들어 주세요!"
  },
  "1578": {
    "ko": "샬레이안 마법대학에서는 현재, 라자한의 유명한 무도극단인 '파르샴 극단'을 초대하여 특별 공연을 개최하고자 교섭을 진행하고 있습니다. 극단 소속 무도가에게 기념품으로 증정할 타흘룸을 만들어 주세요!"
  },
  "1579": {
    "ko": "현인 제도란, 특정 분야에서 보기 드문 기술이나 지식을 이룩했거나 위대한 업적을 달성한 사람을 '현인'으로 지정하는 것입니다. 현인 인정을 받지 못한 분이 현재 현인회 사무국에서 농성을 벌이고 계시니, 바리케이드를 부술 톱을 마련해 주세요."
  },
  "1580": {
    "ko": "보즈야의 역사를 논하기에 앞서, 로스가르족의 문화, 특히 여왕을 중심으로 한 독특한 사회 구조를 제대로 이해하는 것이 얼마나 중요한지…… 뭐라고요? 일단 발주할 물건부터 알려달라고요? 음, 강의에 사용할 건블레이드를 부탁합니다."
  },
  "1581": {
    "ko": "동경하던 사람을 몇 년만에 길에서 봤어. 그 사람은 생존 기술과 첩보 활동 솜씨를 인정 받아 현인이 된 사람이야. 같은 길을 목표로 하는 사람으로서, 그에게 내 기술을 보여주고 평가를 받고 싶어. 그러니까 멋진 쌍검을 부탁해."
  },
  "1582": {
    "ko": "갈레말 공화국은 어떻게 제정으로 바뀌었는가. 이 점을 논하려면 그들의 군사가 마도 기술로 어떤 변혁을 이루었는지…… 뭐라고요? 일단 발주할 물건부터 알려달라고요? 음, 강의에 필요하니, 리퍼가 쓰는 전투낫을 부탁합니다."
  },
  "1583": {
    "ko": "현재 우리 연구실에서는 완전식을 개발하고 있다. 생명 활동을 유지하기 위해 필요한 영양소를 모두 보급할 수 있는 식품 말이지. 그 연구 과정에 사베네어식 연금술 기법을 이용하게 되었으니, 모쪼록 질 좋은 약연을 조달해다오."
  },
  "1584": {
    "ko": "지금 진행 중인 개발 계획이 있는데, 솔직히 난관에 봉착했어. 일단 여러 재료를 사용해서 검증을 반복할 수밖에 없는 상황이야. 그러니 비교 실험에 쓸 고순도 주괴를 부탁해. 어떤 계획인지는 묻지 말고!"
  },
  "1585": {
    "ko": "올브라이트 가문의 가주는 샬레이안에서 점성술 분야를 이끄는 뛰어난 분이랍니다. 저의 주인님이신 그분은 어떤 경우에도 타협하지 않으시며, 정원 손질에도 완벽을 추구하시지요. 그러니 풀이 깔끔하게 베이는 정원낫을 납품해 주세요."
  },
  "1586": {
    "ko": "갈레말 제국은 어떻게 일사바드 대륙을 통일했는가. 초기에 이용된 마도 병기와 현대의…… 뭐라고요? 일단 발주할 물건부터 알려달라고요? 음, 강의에 사용해야 하니, 초기 형태 마도 전투도끼를 부탁합니다."
  },
  "1587": {
    "ko": "우리가 쿠쿠로 공방과 공동으로 진행한 어느 혁신적인 기술 개발이 중요한 국면을 맞이했다. 내가 담당하는 제어 기구 조립에 실수는 용납되지 않아. 섬세한 작업도 가능한, 제대로 된 플라이어를 조달해다오."
  },
  "1588": {
    "ko": "발주서를 쓸 여유조차 없어. 내가 말하는 대로 잘 받아 적어. 평소 같으면 직접 만들었을 테지만, 지금은 일손도 시간도 없어. 군용 규격 순도에 맞는 휘취은 덩어리를 납품해줘. 이유는 묻지 마!"
  },
  "1589": {
    "ko": "꿈에 그리던 내 가게, '딱딱한 갑옷점'을 개점했어냥. 다양한 방어구를 취급하지만, 특히 추천하는 건 내가 좋아하는 딱딱한 중장갑옷 종류냥. 개점 할인 행사에 대표 상품으로 내놓을 딱딱한 팔보호구를 발주할게냥."
  },
  "1590": {
    "ko": "항상 고맙다냥. '딱딱한 갑옷점'이다냥. 우리 가게 추천 상품은 뭐니 뭐니 해도 내가 좋아하는 딱딱한 중장갑옷이지냥. 금속에 둘러싸였을 때의 안심감, 모두 느껴봤으면 좋겠다냥. 그러니 딱딱한 건틀릿을 발주할게냥."
  },
  "1591": {
    "ko": "'조디악 브레이브 스토리'라고 알아? 유명한 극단 '마제스틱'이 상연한 뮤지컬인데, 이걸 우리 연구회 나름대로 재현해 보려고 하거든. 용병대장 역할 의상으로 쓸 갑옷이 필요해!"
  },
  "1592": {
    "ko": "항상 고맙다냥. '딱딱한 갑옷점'이다냥. 갑옷 상점으로서 대박 나려면 사후 관리도 중요하지냥. 그래서 중장갑옷을 무료로 수리해주기 시작했어냥. 파손된 갑옷을 고치는 데에 쓸 딱딱한 창연 주괴를 발주할게냥."
  },
  "1593": {
    "ko": "현재 우리 연구실에서는 완전식을 개발하고 있다. 생명 활동을 유지하기 위해 필요한 영양소를 모두 보급할 수 있는 식품 말이지. 그 연구 과정에 사베네어식 연금술 기법을 이용하게 되었으니, 모쪼록 질 좋은 증류기를 조달해다오."
  },
  "1594": {
    "ko": "항상 고맙다냥. '딱딱한 갑옷점'이다냥. 중장갑옷 소유자들을 대상으로 한 무료 수리 서비스가 너무 인기가 많아서, 정신 차려 보니 적자가 크게 났지 뭐냥. 사촌 언니한테 의논했더니 사랑이 담긴 훈계 편지가 왔어냥. 흑자 전환을 목표로 투구를 발주할게냥."
  },
  "1595": {
    "ko": "손님에게 맛있는 요리를 대접하려면, 조리 도구에도 꽤 신경을 써야 하지. 낡은 것부터 바꾸려고 해. 샬레이안의 식문화를 지키기 위해, 새 초코보 프라이팬을 납품해다오."
  },
  "1596": {
    "ko": "항상 고맙다냥. '딱딱한 갑옷점'이다냥. 사촌 언니가 해준 조언 덕분에, 무사히 적자 경영에서 벗어나게 됐어냥. 에오르제아에서 고대 알라그 문명을 연구하는 언니에게 고마움의 표시로 보낼 폭신폭신한 마술사 장갑을 발주할게냥."
  },
  "1597": {
    "ko": "항상 고맙다냥. '딱딱한 갑옷점'이다냥. 사촌 언니가 말하길, 내 취향에 맞는 것만 팔지 말고 수요를 고려해서 추천 상품을 구비하라고 하더라냥. 그래서 딱딱…… 아니, 조금 덜 딱딱한 학살자 상의를 발주할게냥."
  },
  "1598": {
    "ko": "샬레이안 마법대학에서는 우수한 성적을 거둔 졸업생에게 기념품을 증정합니다. 그 기념품에는 '조화'의 상징으로 여겨지는 보석인 자황수정을 사용하는 것이 통례이지요. 내년 졸업생을 위해, 아름답게 가공된 자황수정을 부탁드립니다!"
  },
  "1599": {
    "ko": "꿈에 그리던 내 가게, '딱딱한 갑옷점'을 개점했어냥. 딱딱한 중장갑옷이 주력 상품인 가게 주인으로서, 손가락도 딱딱하게 만들어주고 싶구냥. 물론 팔보호구에 가려 보이지는 않겠지만, 그건 넘어가고. 딱딱한 반지를 발주할게냥."
  },
  "1600": {
    "ko": "반년쯤 전에 소속 현자 한 명이 실종되었습니다. 수백 일 동안 연속해서 근무할 정도로 성실한 분이었는데, 참 이상한 일이지요. 그래서 그의 후임으로 고용한 전도유망한 젊은 현자를 위해 진찰용 현학도구를 발주드립니다."
  },
  "1601": {
    "ko": "교칙을 위반한 불량 학생을 처단하는 어둠의…… 아니, 정의의 조직, 학생 징벌 위원회에서 백랍으로 만든 목장식을 발주했습니다. 대체 무슨 용도인지는 알고 싶지 않아서 묻지 않았습니다만, 잘 부탁드립니다!"
  },
  "1602": {
    "ko": "사실 외주에 맡기고 싶지는 않지만, 개발이 난항을 겪고 있어서 자잘한 재료까지 만들 짬이 없어. 이 의뢰를 받는 당신, 그쪽 솜씨를 믿고 의뢰할 테니 고순도 프리기아금 주괴를 부탁해!"
  },
  "1603": {
    "ko": "의료기관인 본원에서는 보다 효율적인 의료 행위를 위해 소속 현자의 장비 개선을 추진하고 있습니다. 그 일환으로 생체 에테르 순환을 돕는 장신구 제작을 의뢰하고자 합니다. 프리기아금으로 만든 귀 장신구가 좋겠군요."
  },
  "1604": {
    "ko": "제가 숭배하는 어떤 아가씨가 새로운 전투 방식을 몸에 익히셨다고 하더군요. 그 당찬 모습은 해신 리믈렌, 아니 전투신 할로네를 능가한답니다. 저도 꼭 그 길을 따라가고 싶어요. 훈련용 망간 레이피어를 만들어 주실 수 있나요?"
  },
  "1605": {
    "ko": "상태가 나쁜 책을 원래대로 수선하려면 일정 품질 이상의 도구가 필요합니다. 특히 책을 다시 철할 때 쓰는 바늘은 굵기, 강도, 곧기 모든 면에서 최고여야 하죠. 극상의 바늘을 조달해 주십시오."
  },
  "1606": {
    "ko": "올브라이트 가문의 가주는 샬레이안에서 점성술 분야를 이끄는 뛰어난 분이랍니다. 저의 주인님이신 그분께서, 외국 양식 천구의에 관한 논문을 집필하고자 마도 장치가 달린 좋은 천구의를 찾고 계십니다. 부디 협력을 부탁드립니다."
  },
  "1607": {
    "ko": "어떠한 상황에서든 대학을 빈틈없이 운영하는 것이 직원의 의무죠. 그래서 제138회 학부 대항 생존 시합을 개최하려고 준비 중입니다. 상위 입상자에게 줄 상품으로, 별석영 유격대 손목띠를 부탁드립니다!"
  },
  "1608": {
    "ko": "가죽을 씌운 책 표지는 잘못 보관하면 금세 손상됩니다. 최근 사베네어 섬에서 들여온 서적도 표지를 교체해야 하는 게 몇 권 있더라고요……. 그러니, 수선에 쓸 사베네어 섬 원산의 가자 가죽을 부탁드립니다."
  },
  "1609": {
    "ko": "신발은 참 좋아. 특히 가죽 신발은 독특한 냄새, 아니 풍격이 있어. 동방 문화의 결정체인 버선도 매력적이야. 아아, 그 모습을 떠올리기만 해도 가슴이 두근거려. 그러니 향기로운 가자 가죽으로 만든 버선을 가지고 와줘."
  },
  "1610": {
    "ko": "신발은 참 좋아. 특히 길이가 긴 장화는 가슴을 설레게 해. 긴 다리는 더 길게, 짧은 다리도 꽤 길어 보이게 해주지. 아아, 그 모습을 떠올리기만 해도 가슴이 터질 것 같아. 그러니 향기로운 산닭개구리 가죽으로 만든 장화를 가지고 와줘."
  },
  "1611": {
    "ko": "동경하던 사람을 몇 년만에 길에서 봤어. 그 사람은 생존 기술과 첩보 활동 솜씨를 인정 받아 현인이 된 사람이야. 같은 길을 목표로 하는 사람으로서, 제대로 갖춰 입고 인사하러 가고 싶어. 그러니까 멋진 재킷을 부탁해."
  },
  "1612": {
    "ko": "내전 때 갈레말드에서 탈출한 망명자가 고서 시장에 장서를 대량으로 내놓았습니다. 덕분에 희귀한 서적을 입수했습니다만, 일부 상태가 나쁜 것이 있어 표지를 수선해야겠습니다. 갈레말드 원산의 사이가 가죽을 조달해 주세요."
  },
  "1613": {
    "ko": "동경하던 사람에게 드디어 인사했어. 그런데 그 사람, 전투 방식이 완전히 달라졌더라고…… 대단하지 않아? 고작 몇 년 사이에 건브레이커 기술을 익히다니. 나도 그 사람을 따라하고 싶으니, 멋진 외투를 부탁할게."
  },
  "1614": {
    "ko": "교칙을 위반한 불량 학생을 처단하는 정의의 조직 '학생 징벌 위원회'에서 보는 이를 겁에 질리게 하는 섬뜩한 장갑을 발주했습니다. 까만 데다가, 그리핀처럼 무시무시한 발톱까지…… 이거 진짜 어둠의 조직 아닌가요?"
  },
  "1615": {
    "ko": "신발은 참 좋아. 실은 기막힌 생각이 떠올랐거든. 평소에 신세 지고 있는 조달꾼에게 작업화를 선물할 거야. 필요없어진 낡은 신발은 회수하고. 아아, 상상만 해도…… 아무튼, 품질 좋은 작업화를 가지고 와줘."
  },
  "1616": {
    "ko": "신발은 참 좋아. 의료기관인 퓌시스 생명원에 치료사용 장화를 기부하려고 해. 물론 필요 없어진 낡은 장화는 회수할 거야. 아아, 사회에 공헌할 수 있다니 가슴이 떨려. 부디 아름다운 장화를 가지고 와줘."
  },
  "1617": {
    "ko": "철학자 의회에서 의뢰받은 중요한 일을 성공시키고, 서쪽 신대륙에서 귀중한 광물 자원을 가지고 돌아온 솜씨 좋은 조달꾼에게 특별한 보상을 주고 싶다. 숙련된 채집 장인인 그녀에게 걸맞은, 오피오타우로스 가죽 손목고리를 부탁하마."
  },
  "1618": {
    "ko": "꿈에 그리던 내 가게, '딱딱한 갑옷점'을 개점했어냥. 다양한 방어구를 취급하지만, 특히 추천하는 건 내가 좋아하는 딱딱한 중장갑옷 종류냥. 딱딱한 중장갑옷을 부드럽게 포장해서 배송할 수 있도록, 둘둘 말린 흑마포를 발주할게냥."
  },
  "1619": {
    "ko": "현학은 의학, 에테르학, 마법학을 통합한 복합 학문으로, 광범위한 지식이 요구됩니다. 그래서 현학 관련 연구실에 들어가려면 어려운 시험을 봐야 하지요……. 실기 시험용 치유사 장갑을 부탁합니다!"
  },
  "1620": {
    "ko": "며칠 전, 마법학부 수업 중에 화염마법 폭발 사고가 발생했습니다. 지도 교관과 학생 총 8명의 모자가 머리카락과 함께 타버리는 안타까운 희생이 있었죠……. 그래서, 이를 대체할 마술사 모자가 급하게 필요합니다. 부탁드려요!"
  },
  "1621": {
    "ko": "반년쯤 전에 소속 현자 한 명이 실종되었습니다. 수백 일 동안 연속해서 근무할 정도로 성실한 분이었는데, 참 이상한 일이지요. 그래서, 이곳이 매력적인 직장이라는 것을 홍보하기 위해 순백색 진찰복을 발주하고 싶습니다."
  },
  "1622": {
    "ko": "항상 고맙다냥. '딱딱한 갑옷점'이다냥. 갑옷 상점으로서 대박 나려면 사후 관리도 중요하지냥. 그래서 중장갑옷을 무료로 세척해주기 시작했어냥. 딱딱한 중장갑옷을 번쩍번쩍하게 닦을 수 있는 설아마포를 발주할게냥."
  },
  "1623": {
    "ko": "공방에서 일하던 신입이 과로로 쓰러졌어. 그 지경이 된 건 다 공방장인 내 책임이야. 위문품이라도 보내서 기운을 북돋아주고 싶어. 책임감이 강한 장인에게 걸맞은, 질 좋은 터번을 부탁해."
  },
  "1624": {
    "ko": "항상 고맙다냥. '딱딱한 갑옷점'이다냥. 딱딱한 중장갑옷에만 집착하다가 크게 적자가 났지 뭐냥. 사촌 언니한테 경영 전략을 다시 세우라고 한소리 들었어냥. 신규 고객을 유치하기 위해, 푹신푹신한 드래곤 무릎바지를 발주할게냥."
  },
  "1625": {
    "ko": "대선배이기도 한 노련한 조달꾼이 나이 때문에 은퇴하게 되었다. 조달꾼 조합에 크게 공헌한 그녀의 업적을 기리며 작게나마 선물을 준비하려고 한다. 뛰어난 채집가에게 걸맞은 베레모를 부탁하마."
  },
  "1626": {
    "ko": "걸출한 솜씨와 지식을 가진 재봉 장인을 '현인'으로 인정해야 할지 심사하기 위해, 비교 대상이 될 물건을 찾고 있습니다. 조달꾼 여러분 중에 전문 장인급 솜씨를 지닌 노련한 재봉사가 계시다면, 부디 우단 모자를 납품해 주세요."
  },
  "1627": {
    "ko": "항상 고맙다냥. '딱딱한 갑옷점'이다냥. 사촌 언니가 해준 조언 덕분에, 무사히 적자 경영에서 벗어나게 됐어냥. 인간은 딱딱함만으로는 살 수 없는 법이냥. 그러니 푹신푹신한 정찰대 하의를 발주할게냥."
  },
  "1628": {
    "ko": "샬레이안 마법대학에 입학해서 석상 연구회에 들어가고 싶다는 일념으로 입학 시험에 도전했다 떨어지기를 5번…… 6수째인데 이번에는 꼭 합격하고 싶습니다. 부디 수험 공부의 필수품인 잉크를 마련해 주세요."
  },
  "1629": {
    "ko": "현재 누메논 대서원에서는 마도서를 확충할 계획을 세우고 있습니다. 특히 근동 지역 마도서는 거의 취급하지 않았기 때문에, 부디 사베네어산 가자 가죽으로 꾸민 마도서를 조달해 주세요."
  },
  "1630": {
    "ko": "한정된 재료로 마도서를 어디까지 제작할 수 있는가. 이를 밝혀내라고 대학 상부에서 지시가 내려왔습니다. 조건은 라비린토스산 가죽을 이용할 것. 부디 산닭개구리 가죽을 씌운 마도서를 조달해 주세요."
  },
  "1631": {
    "ko": "샬레이안 마법대학 예술학부를 목표로 공부 중입니다만…… 합격하고 싶다고 바라면 바랄수록 불안해져서 감각이 둔해지는 것 같습니다. 부디 시험에 대비해 민첩성을 단련할 수 있도록, 연금약을 마련해 주세요."
  },
  "1632": {
    "ko": "일사바드 대륙 중앙산맥에 거주하는 루가딘족은 뛰어난 마법사로 알려져 있습니다. 제국의 탄압을 받아 괴멸했다고 하는 그들이 사용한 것과 같은, 사이가 가죽 마도서를 조달해 주세요."
  },
  "1633": {
    "ko": "시험이 다가오니 갑자기 두려워졌습니다. 고향에 계신 어머니께서 기대하실 걸 생각하면, 또 입시에 떨어질까 봐 불안해져서……. 시험에 대비해, 연습 작업에 집중할 수 있도록 부디 연금약을 마련해 주세요."
  },
  "1634": {
    "ko": "장서에 추가된 가자 마도서를 꼼꼼히 확인한 결과, 근동 지역 마도서의 가치가 재평가되어 더 많이 수집해야 한다는 결정이 내려졌습니다. 이번에는 사베네어 섬에서 더 가치를 높게 친다는 쿰비라 가죽 마도서를 부탁드립니다."
  },
  "1635": {
    "ko": "드디어 시험이 코앞입니다. 제 목표인 예술학부는 입학 시험 중에 실기도 있기 때문에, 실기 시험에서 제출하는 작품의 품질이 운명을 좌우합니다. 즉, 품질을 높일 수 있는 연금약이 필요하다는 말이죠. 꼭 좀 마련해 주세요."
  },
  "1636": {
    "ko": "갈레말 제국에서 마도 기술 혁명이 일어난 직후의 일입니다. 온갖 물건에 그 기술을 응용하려는 움직임이 있었지요. 그때 마도 장치 마도서라는 희한한 존재가 만들어졌다고 하더군요. 장서용으로 그 마도서를 조달해 주세요."
  },
  "1637": {
    "ko": "6수 끝에 드디어 동경하던 샬레이안 마법대학에 합격했습니다! 지금까지 의뢰를 통해 저를 도와주신 분께 진심으로 감사드립니다! 하지만 막상 입학을 하게 되니 대학 생활을 잘할 수 있을지 불안해져서……. 이성을 유지할 수 있는 연금약을 만들어 주세요!"
  },
  "1638": {
    "ko": "기본을 등한시하는 자는 대성하지 못한다. 샬레이안 건국에 공헌한 일곱 현인 중 한 명인 메리올이 한 말이다. 이는 요리에도 통용되지. 요리의 기초이자 핵심인 식염은 결코 소홀히 할 수 없다. 그러니 질 좋은 북해 식염을 조달해다오."
  },
  "1639": {
    "ko": "최근 항구에 출입하는 배가 늘어나서 손님도 늘었어. 기쁜 일이긴 하지만, 대표 메뉴로서 세트에 곁들이는 수프인 주레크가 금방 떨어지곤 해. 우리 가게에서 내놓기에 부끄럽지 않은 맛있는 수프를 조리해서 납품해다오."
  },
  "1640": {
    "ko": "얼마 전에 미코테족 현인이 가게에 왔는데, 음식에 조예가 깊더군. 우리 요리에 여러모로 귀중한 의견을 줬어. 다음에는 그녀가 감탄할 만한 요리를 준비하고 싶어. 미코테족이 좋아할 만한 요리를 연구하려고 하니, 꼬치구이를 납품해다오."
  },
  "1641": {
    "ko": "갈레안족 전통 요리인 보르슈치는 따뜻하든 차갑든 맛있게 먹을 수 있다더군. 여기에 새 메뉴를 개발할 단서가 있지 않을까 싶어. 솜씨 좋은 요리사여, 맛있는 보르슈치를 만들어다오."
  },
  "1642": {
    "ko": "보르슈치를 먹어 보니, 제국풍 요리도 나쁘지 않다는 생각이 들더군. 기록에 솔 황제가 먹었다고 하는 황제 수프도 먹어 보고 싶어. 황제의 혀를 만족시킨 요리니까 분명히 맛있겠지. 기대하고 있으마."
  },
  "1643": {
    "ko": "철학자 의회에서도 힘 있는 의원이라고 하는 우리 남편도 어쩌지 못하는 게 있어요. 바로 당근이죠. 맛있는 음식으로 편식을 고쳐주고 싶은데……. 맛에 중독될 것 같은 당근 초무침을 만들어 주실 수 없나요?"
  },
  "1644": {
    "ko": "샬레이안 건국 초기, 식량난이 계속되던 시기가 있었지. 그때, 기아를 피해 살아남고자 구황식품으로 이용하던 것이 바로 북해의 전통 요구르트인 스퀴르다. 위기를 떠올리기 위해 대대적으로 판매하려고 하니 협력해다오."
  },
  "1645": {
    "ko": "혹시 그리운 맛이 느껴지는 음식을 먹고 마음이 평온해진 경험 없어? 국난이라고 불릴 정도로 힘겨운 상황이기에, 나는 음식으로 모두의 마음을 달래주고 싶어. 그래서 북해의 집밥인 무사카를 가게에서 제공하려고 해. 소박하고 담백한 맛이 나는 무사카를 부탁하마."
  },
  "1646": {
    "ko": "이 섬이 처음이라는 해적이 가게에 왔는데, 샬레이안의 식문화를 헐뜯더군. 말투가 거칠긴 했어도 내용은 다 맞는 말이었어. 그 녀석의 입맛을 사로잡을 음식을 만들기 위해 참고하려고 하니, 내가 먹어본 적 없는 파스타를 납품해다오."
  },
  "1647": {
    "ko": "아무리 피곤해도 집안에서는 약한 소리를 하지 않는 남편을 위해 '산의 차'라고도 불리는 허브 티, 차이 투 부누를 가져다 주고 싶어요. 엄선한 재료로, 약효가 좋은 차를 한잔 우려주시겠어요?"
  },
  "1648": {
    "ko": "샬레이안 마법대학에서는 연구 자료나 논문을 집필하기 위해, 혹은 구기거나 찢어 버리기 위해 대량의 종이를 소비합니다. 그래서 전용 제지 공방을 운영하고 있습니다만, 당연하게도 원재료가 필요하단 말이죠. 제지용 목재를 부탁드립니다!"
  },
  "1649": {
    "ko": "현재 우리 연구실에서는 완전식을 개발하고 있다. 생명 활동을 유지하기 위해 필요한 영양소를 모두 보급할 수 있는 식품 말이지. 들풀을 사용해 철분을 첨가하려고 한다. 모쪼록 연구용 물냉이를 조달해다오."
  },
  "1650": {
    "ko": "사잇둘레 인공숲에 어떤 벌레가 얼마나 서식하고 있는지 조사하기 위해 대규모 생태 조사를 해야겠다. 해당 지역으로 가서, 여기 지정하는 나뭇가지를 벌레가 붙어 있는 것으로 채집해다오."
  },
  "1651": {
    "ko": "우리 연구소에서 사육하는 야카우는 털과 젖을 이용할 수 있는 뛰어난 가축이지만, 고기에 힘줄이 많아서 곤란해. 먹이를 바꿔서 육질을 바꿀 수 있는지 시험해 보고 싶어. 사베네어 섬의 목초를 조달해주지 않겠어?"
  },
  "1652": {
    "ko": "얼마 전에 엘레젠족 점성술사가 가게에 왔는데, 매운 음식을 꽤나 좋아하더군. 향신료를 잔뜩 넣은 수프를 얼굴색 하나 변하지 않고 다 먹지 뭐야. 다음에는 그가 땀을 뻘뻘 흘리게 만들고 싶어. 본토인 사베네어 섬에서 자극적인 향신료를 대량으로 납품해다오."
  },
  "1653": {
    "ko": "공학부에서 진한 야자나무 수액이 필요하다는 의뢰가 들어왔습니다. 청린수에 의존하지 않고, 자연에서 유래한 연료를 만들고 싶대요. 그런데 정말 수액으로 연료를 만들 수 있을까요? 어쨌든 연료용 야자나무 수액을 부탁드려요!"
  },
  "1654": {
    "ko": "북주가 원산지인 비트는 무기질이 풍부한 뿌리채소다. 선명한 붉은색과 보라색 색소가 있다고 알려져 있어. 요리에 색을 첨가할 때 쓸 만할 것 같지 않아? 새로운 메뉴를 개발하기 위해 연구용 비트를 납품해다오."
  },
  "1655": {
    "ko": "사잇둘레에 새로운 침엽수림을 만들자는 계획이 입안되었습니다. 그때 추위에 강한 일사바드 북부의 침엽수를 많이 심을 예정입니다. 갈레말드로 가서 접붙이기용 가지를 채집해 주세요."
  },
  "1656": {
    "ko": "갈레말드는 대규모 전투로 괴멸 상태라고 한다. 전쟁 때문에 불타버린 가로수가 어떤 상태인지 조사해 보면, 극한 환경에서 식생이 어떻게 유지되는지에 관해 새로운 지식을 얻을 수 있을지도 모른다. 불타버린 가로수 견본을 채집해다오."
  },
  "1657": {
    "ko": "특이한 음료를 시도해 보려고 차이를 내놓아 봤는데, 이게 아주 인기가 좋지 뭐야. 주문이 밀려들어서 재료가 부족해. 라스트 스탠드식 차이 맛의 비결인, 향기로운 계피를 대량으로 납품해다오."
  },
  "1658": {
    "ko": "근동 지역 식물 중에는 식물학적으로는 초본식물로 분류되지만 나무 크기만큼 자라는 종이 있지. 그 비밀을 알아내면, 인공 환경에서 식물을 재배하는 연구가 크게 진전될지도 몰라. 그러니 근동의 거대 초본식물을 채집해다오."
  },
  "1659": {
    "ko": "사베네어 섬에서는 사고야자를 먹으며 기근을 이겨낸 역사가 있다고 한다. 그런데 사고야자에는 독이 있어 자칫하면 목숨을 잃게 되지. 그래도 구황식으로 이용해야 하는가? 이 논쟁을 종결짓기 위해, 시험 시식용 사고야자를 채집해다오."
  },
  "1660": {
    "ko": "라비린토스에서 자라는 식물을 유용하게 활용하기 위한 연구 계획이 시작되었습니다. 그 일환으로 의류에 이용할 수 있는 식물 섬유를 개발하려고 합니다. 지정한 장소에서 섬유질이 풍부해 보이는 식물을 채집해 주세요."
  },
  "1661": {
    "ko": "동방 지역에서는 오니시슈라고 불리는 기술자 집단이 '전혼탑'이라는 독자적인 에테라이트를 만들었다고 합니다. 그들이 왜 목재를 재료로 사용했는지, 그 비밀을 밝히기 위해 비교 실험에 사용할 원목을 발주하겠습니다."
  },
  "1662": {
    "ko": "생물학부 교수인 '와구다 마바구다'가 사고야자 중독 증상으로 입원했기 때문에 제가 대신 발주서를 적습니다. 중독 증상을 완화시키는 데에 효과적인 성분을 조사하기 위해, 지정된 수액이 필요하다고 합니다. 황금색 수액을 부탁드립니다!"
  },
  "1663": {
    "ko": "수석, 동방 문화 중 하나지. 수반에 놓인 돌을 산에 빗대어 감상하는 운치 있는 취미. 샬레이안 돌사랑 동호회의 회원을 늘리기 위해, 크기가 적당하면서도 대자연이 느껴지는 돌을 성심성의껏 선별해서 가져와줘……."
  },
  "1664": {
    "ko": "기밀사항이라 자세한 건 알려줄 수 없지만, 우리 공방에서는 어떤 중요한 개발 계획을 진행하고 있어. 그 과정에서 작은 폭발이 일어나 공방 벽에 구멍이 뚫려버렸지. 그러니 보수재로 쓸 규석을 조달해다오."
  },
  "1665": {
    "ko": "같은 산에서 채취한 흙을 넣었어도, 라비린토스에서는 구역에 따라 잘 자라는 식물과 그렇지 않은 식물이 있습니다. 그래서 원래 암반이 지니고 있던 에테르의 농도 차이를 조사하게 되었으니, 견본을 채취해 주세요."
  },
  "1666": {
    "ko": "규석을 조달해준 조달꾼의 솜씨가 확실하다는 것은 이해했다. 그러니 이번에는 사베네어에서 거인석을 조달해다오. 그 돌은 경도와 에테르 함유율이 높아, 현재 진행 중인 개발 계획에서 쓸모가 있을 것 같아. 기대하마."
  },
  "1667": {
    "ko": "지난 의뢰 때, 암반에 내포된 에테르 농도가 구역에 따라 편중되어 있다는 것이 판명되었습니다. 그게 암반 위에 쌓인 토양에도 영향을 끼친 모양이에요. 그러니 토양을 개량하기 위한 석회석을 채집해 주세요."
  },
  "1668": {
    "ko": "수석, 그것은 운치 있는 취미. 너무나도 운치 있기에 그 누구에게도 이해 받지 못하고, 샬레이안 돌사랑 동호회의 회원은 아직 나 혼자뿐. 외로워. 그렇지만 선명한 보라색 거인석이라면 모두 주목해 주겠지. 부디 거인석 조각을 가지고 와줘……."
  },
  "1669": {
    "ko": "저번 거인석, 공방장님도 극찬하셨어. 그런데 이번에는 좀 특이한 걸 주문할게. 갈레말드의 귀족용 마도 열차 'XLIX식 객차'의 외장을 구할 수 있을까? 특수한 합금이 쓰였다던데, 그게 있으면 개발 계획을 세우는 데에 도움이 될 것 같아."
  },
  "1670": {
    "ko": "수석, 그것은 고독한 취미. 샬레이안 돌사랑 동호회 회원은 아직까지 나 혼자뿐이지만. 하지만 괜찮아, 조달꾼이 채집해 준 돌은 내 마음을 치유해줬어. 겨울 같은 마음에 스미는 북주의 돌을 대량으로 가지고 와줘……."
  },
  "1671": {
    "ko": "공학부로부터 마도 병기 부품이 필요하다는 의뢰를 받았습니다. 제국제 군용 청린기관을 재생해서 자기들이 개발한 새 연료기관과 비교해 보고 싶대요. 일하는 방식이 너무 복잡한 것 같긴 하지만, 마도 병기 부품을 부탁드릴게요!"
  },
  "1672": {
    "ko": "수석, 그것은 위험한 취미. 조달꾼이 대량으로 가져와 준 북주석이 내 방에서 산맥을 이루었지. 마치 눈바람이 날리는 중앙산맥과 같아, 내 마음은 얼어버릴 듯해. 그러니 더운 사네베어 섬에서 생명력이 용솟음치는 화산암을 대량으로 가지고 와줘……."
  },
  "1673": {
    "ko": "저번 조달 의뢰도 훌륭했어. 공방 일에 조달꾼들의 도움이 빠질 수 없게 되었군. 이번에는 사베네어 섬의 바위를 갈아서 얻는 고급 여과사를 가져다 줬으면 해. 뭐에 쓸 거냐고 묻는다면 개발 계획을 위해서라고 밖에 말할 수 없지만, 부탁하마."
  },
  "1674": {
    "ko": "석회석으로 토양을 개량하니 효과가 좋았습니다. 그래서 또 다른 성분을 토양에 첨가해 인공 환경 식생의 폭을 넓히려고 계획하고 있습니다. 사베네어 섬을 조사하며 토양 개량에 적합한 돌가루를 채집해 주세요."
  },
  "1675": {
    "ko": "수석, 그것은 소중한 취미. 내 말 좀 들어 봐, 샬레이안 돌사랑 동호회 회원이 배로 늘어났어. 난 이제 혼자가 아니야. 소중한 것은 곁에 있었어. 그러니 그녀와 함께 자연을 느끼기 위해, 가까운 곳에서 지고의 돌을 가지고 와줘……."
  },
  "1676": {
    "ko": "공방장님이 조달꾼의 일 처리 능력을 극찬하셨어. 앞으로도 잘 부탁해. 이번에는 금속 재료를 연마할 때 사용하는 철운모를 가져다 줬으면 좋겠어. 라비린토스에서 채집할 수 있긴 한데, 이게 채집하기가 어려워서 말이야. 꼭 당신한테 의뢰하고 싶어."
  },
  "1677": {
    "ko": "토양을 개량하면서, 구역마다 암반 에테르 농도가 다른 현상을 해명하는 작업도 진전되었습니다. 속성 증식로의 영향을 받았을 가능성이 떠오른 것이죠. 이 설을 증명하기 위해 속둘레에서 견본을 채집해 주세요."
  },
  "1678": {
    "ko": "난 말이지, 연구 틈틈이 세계 각지의 진미를 맛보는 게 취미거든. 종종 식재료를 카페에 가지고 가기도 해. 그런데 등잔 밑이 어두웠다는 사실을 깨달았어. <UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>올드 샬레이안의 사색의 숲에 있는 작은 샘<UIGlow>01</UIGlow><UIForeground>01</UIForeground>에서 우아하게 헤엄치는 그 물고기는 어떤 맛일까 궁금해. 그걸 좀 잡아다 줘!"
  },
  "1679": {
    "ko": "본원에서는 증상에 맞춰 사용할 수 있는 다양한 마취약을 연구하고 있습니다. 그중에서도 <UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>홍옥해의 오노코로 섬 북쪽<UIGlow>01</UIGlow><UIForeground>01</UIForeground>에 사는 게의 독을 희석해서 만든 약은, 입원 생활에 불안을 느껴 날뛰는 환자를 단숨에 가라앉힐 만큼 효과가 좋지요. 부디 작살질로 조달해 주시기 바랍니다!"
  },
  "1680": {
    "ko": "제가 소속된 환경 에테르 연구실에서는 여러 환경에서 서식하는 수생 생물에 대해 연구하고 있습니다. 이번에는 <UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>라비린토스<UIGlow>01</UIGlow><UIForeground>01</UIForeground>에서 번식 실험이 이루어지고 있는 종의 에테르 수치 변동을 조사하기 위하여, <UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>아르케이온 보관원에서 남서쪽으로 흐르는 강<UIGlow>01</UIGlow><UIForeground>01</UIForeground>에서 견본품을 채집해 주시기 바랍니다."
  },
  "1681": {
    "ko": "대서원이 진행하는 세계 도감 편찬은 샬레이안의 국가적 과제라고도 할 수 있는 위대한 사업이다. 동식물의 생김새와 생태를 면밀히 기록하고자, 이번에는 <UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>사베네어 섬의 아크얄리 남쪽<UIGlow>01</UIGlow><UIForeground>01</UIForeground>에 서식하는 특수한 얼룩무늬가 있는 물고기를 모아 비교 고찰할 예정이다. 중요한 임무이니, 작살질로 채집해주지 않겠나?"
  },
  "1682": {
    "ko": "파랑볼우럭은 동쪽 나라 등지에서는 대량 번식이 큰 문제가 된 종이지만 <UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>사베네어 섬<UIGlow>01</UIGlow><UIForeground>01</UIForeground>에서는 비슷한 사례가 없습니다. 에테르 파장의 불일치가 원인일 것이라는 우리 연구실의 가설을 검증하기 위해, <UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>거인석 채석장<UIGlow>01</UIGlow><UIForeground>01</UIForeground>에서 견본을 채집해 주시기 바랍니다."
  },
  "1683": {
    "ko": "지금 샬레이안 사람 특유의 지적 호기심에 반응해서 내 혀가 맛보고 싶어하는 건, 어떤 맛일까 상상하는 것만으로도 침이 넘어가는 요리야.동쪽 나라의 영주님이 거금을 들여 찾아다녔다는 일화가 있는 귀한 해삼을 구해다 줘. <UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>홍옥해 이사리 마을 동쪽 부근<UIGlow>01</UIGlow><UIForeground>01</UIForeground>에서 잠수하면 찾을 수도 있다나 봐."
  },
  "1684": {
    "ko": "기이한 언동으로 학회에서 쫓겨난 자가, 세계 도감에 '<UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>달의 남동쪽<UIGlow>01</UIGlow><UIForeground>01</UIForeground>에 서식하는 균류'를 등록해야 한다고 주장하더군. 날마다 문의를 넣는 통에 직원들이 지쳐가고 있어. 그런 게 있을 리 없지만, 일단 채집 의뢰는 해두겠다."
  },
  "1685": {
    "ko": "재료만으로 완벽하게 구성된 맛이란, 그 자체로 하나의 진리라고 할 수 있지. <UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>로흐 셀 호수<UIGlow>01</UIGlow><UIForeground>01</UIForeground>의 거대 오징어로 만드는 젓갈은 살점과 창자만으로도 깊은 감칠맛이 난다더군! 진리 탐구에 협조하는 셈 치고 잡아다 줘, 알았지?"
  },
  "1686": {
    "ko": "세계 도감에는, 태고의 생물이라도 지식이 닿는 한 모두 기록할 사명이 있어. 원생 생물과 고대어의 관련성을 탐구하기 위해, <UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>고대 시대에 어두컴컴한 물가<UIGlow>01</UIGlow><UIForeground>01</UIForeground>에 주로 살았다는 콜로소마 견본이 필요해. 화석이라도 상관없지만, 살아 있는 견본을 구할 수 있다면 꿈만 같겠지……."
  },
  "1687": {
    "ko": "사원 등 신성한 지역 주변은 다른 지역과 환경 에테르가 다르다고 여겨집니다. 지금까지 우리 연구실이 검증한 <UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>사베네어 섬<UIGlow>01</UIGlow><UIForeground>01</UIForeground>의 수생 생물과 비교하여, 특수한 환경의 수수께끼를 풀기 위해 <UIForeground>F201F4</UIForeground><UIGlow>F201F5</UIGlow>마야의 환상샘<UIGlow>01</UIGlow><UIForeground>01</UIForeground>에서 작살질로 견본을 채집해 주시기 바랍니다."
  }
}
