{
  "1": {
    "tw": "過去曾經是關押偷獵者以及森林縱火魔等重犯的監獄。其看守的諢名“托托·拉克”取自傳說中擁有一千張巨口的魔物，並且據說這名看守經常對囚犯施以殘酷的拷問和嚴厲的懲罰。\n\n在30多年前，當時的幻術皇以“違反人道”的名義徹底封鎖了這座令人生畏的監獄。然而，在失去了管理者之後，地下的牢獄如今已經變成了魔物築巢群生的廢墟……"
  },
  "2": {
    "tw": "地下城邦格爾莫拉時期建造的地下墓園。在森林之都格里達尼亞建國之後依舊延續了安葬死者的作用。\n\n傳言地下墓園中卻出現了可疑的人影……這些人的真實身份，原來是邪教組織“最後之民”的倖存者。這個組織在上次靈災中，尊崇逐漸落下的衛月為救世神，聲稱衛月降臨會拯救一切。他們為了向阻止衛月的敵人復仇，以墓園中的遺體為憑依，召喚出了邪惡的妖異。"
  },
  "3": {
    "tw": "由於礦脈枯竭而已經廢棄了300年的銅山。後來艾瑪姬娜礦山公司取得了這裡的開採權，準備利用最新的採掘技術進行重新開發。\n\n然而，在對最深處的岩盤進行爆破的時候，裡面卻出現了大量的巨人族對採掘師們發起襲擊。原來這些巨人是在烏爾達哈索恩朝時代被當做奴隸驅使的百臂巨人族，他們由於發動了叛亂而被封印在了銅山的地下。現在這些巨人再次開始為了自由和復仇發動暴行，一定要鎮壓住他們。"
  },
  "4": {
    "tw": "有人在小麥酒港近海的幻影群島附近目擊到了形跡可疑的船隻。負責警備這一地區的黃衫隊懷疑事件與互相協力的魚人族和海蛇之舌海盜團的活動有一定關係。在目擊地點附近的骷髏谷沿岸很可能有他們的據點。\n\n也正在這個時期，又有情報說在沙斯塔夏溶洞中有可疑人士出沒，這樣一來互相的聯繫就很明顯了……"
  },
  "5": {
    "tw": "黃金色的池沼，黃金色的塵霧，然而這美麗的背後卻是能夠腐蝕身體的劇毒。洞中的硫磺和秘銀礦在地下水的作用下產生了奇妙的變化，結果便產生了這一美與毒交纏的神秘洞窟。\n\n有人被洞中的美麗所吸引，有人被金礦的傳言所吸引，還有人被前人的遺物所吸引，進入洞窟探險的人始終沒有中斷過。然而，活著從洞中出來的人依舊少之又少……"
  },
  "6": {
    "tw": "這座雄偉的莊園原本是歷代幻術皇的住所，在前前任幻術皇主政期間推行了部分改革，這座莊園也以“過於奢侈”為由停止了使用。後來被森林之民的某個名門家族收購了，\n\n現任家主阿芒迪娜是一位以美貌而聞名的妙齡女士。但是在靈災中她的臉上卻受到了很重的傷，隨後便逐漸淡出了人們的視線。難道她為了取回失去的美貌而與什麼人結下了契約……"
  },
  "7": {
    "tw": "烏爾達哈的鬥技場財團為了訓練旗下的角鬥士而設立的修練所。在其內部飼養了大量的魔物和野獸。但是，在第七靈災的混亂期間，管理者放棄了繼續維護這裡。一般人都認為那些失去了主人的魔獸得不到食物都會餓死在其中了。\n\n可是經過了5年的歲月，當有人再次踏入這座設施之內時，他所看到的，是經過了5年的殘酷競爭而生存下來的魔獸，無論力量還是凶暴程度都得到了大幅增長。"
  },
  "8": {
    "tw": "在變得茂盛的接雨草樹林中，有著布雷福洛克斯一夥哥布林族人搭建的野營地。可是，他們在擴大生活圈的時候卻不小心驚動了一個不得了的大傢伙的睡眠。\n\n野營地被巨大的生物所襲擊，哥布林們也都四散避難。但是他們即使想要外出開闢新天地，流浪所要用到的財產還仍然留在野營地裡。布雷福洛克斯還沒有放棄希望，她仍然在找尋收復野營地的機會。"
  },
  "9": {
    "tw": "灼熱的太陽之下，一座半埋沒的寺廟聖堂靜靜地躺在乾枯的南薩納蘭東部。根據聖堂內的各種跡象來看，這裡是古代貝拉哈迪亞城邦的歷代國王供奉太陽女神阿澤瑪的聖地。\n\n雖然這座聖堂曾經從人們的視線中完全消失過，不過第七靈災帶來的地形變動使得它能夠重見天日。不僅如此，當初為了防止偷盜者而布下了很多魔法陷阱，現在看來仍然沒有失去作用。"
  },
  "10": {
    "tw": "地靈族數十年來在歐·葛莫羅地下進行的採掘作業令拉諾西亞高地的地質變得越來越疏鬆。在靈災降臨時，石綠湖附近的地層終於承受不住衝擊破裂了。這一地形變動導致湖中的水位大幅降低，湖水退去之後出現在人們眼前的，是一座高大的古代神殿。\n\n從調查的情報來看，這座神殿中供奉的是放浪神奧修昂，是1500多年前的古代城邦“尼姆”的守護神。消息傳出後，各地的冒險者為了尋找古代的珍寶，展開了古城的探索活動。"
  },
  "11": {
    "tw": "聳立在雲海中的宗教城邦伊修加爾德有著眾多的防空要塞。曾經這些防空要塞都是對抗龍族的重要設施，不過其中也有一些沒有經受得住猛烈的攻擊而最終陷落，反而變成了龍族眷屬的巢穴。石衛塔便是陷落的城塞之一。\n\n不過，放任魔物佔據要塞不管並不是伊修加爾德的作風。名門貴族狄蘭達爾家數次動員自家騎兵團展開收復作戰，可惜現在仍然處於膠著狀態。究竟如何才能打破這種僵持的局面呢？"
  },
  "12": {
    "tw": "在薩納蘭通往庫爾札斯的小路旁邊有一個寂靜昏暗的小山洞。曾經，往來兩地的樵夫們經常會進入到這個洞裡稍作休息，以躲避白天的陽光或者度過荒野的夜晚。但是進到洞中的樵夫們卻少有生還者，留給外人的只有那駭人的悲鳴……\n\n“樵夫的悲鳴”，樵鳴洞的名字蘊含著令人發寒的淒慘意義。據說極其凶惡的魔獸“奇美拉”至今仍然潛伏在洞中。可是曾經“暗夜燈火”傭兵團應該成功打敗了這頭古代種魔獸才對，難道他們的努力都白費了嗎……"
  },
  "13": {
    "tw": "澤梅爾要塞由伊修加爾德名門之一的澤梅爾家建造，計畫利用天然洞窟的地形特點將其內部構築成對龍用地下要塞。可是他們沒有料到洞穴深處有著連通虛無界的裂痕，施工的過程由於大量湧出的妖異而中斷。再加上幾年前加雷馬帝國也開始派兵潛入洞中調查，導致各類問題接踵而至。\n\n現在，雖然帝國軍已經停止了派兵調查，但是山洞內部卻已經變成了妖異與魔物的巢穴。為了令地下要塞工程重新展開，一定要將這些問題的根源清除乾淨。"
  },
  "14": {
    "tw": "過去，黑衣森林中曾存在過發達的無限城文明，當時的居民生活富足，對於魔法的研究也到達了相當高的程度，甚至創造出了能夠改變物質構造的強力魔法。可是人民變得越來越狂妄，最後終於導致了整個城邦的衰亡。於是黑衣森林的聖靈利用魔法將巨大的古城“隱藏”了起來，使這座古城度過了安靜的幾百年。直至靈災降臨，古城才得以重見天日。\n\n然而最近，本應空無一人的古城中總是會出現奇怪的聲音。原來是邪教集團“最後之民”潛入到了內部，並把這座古城作為他們的新駐地。這些崇拜“衛月之神”的狂信者正在準備舉行活體獻祭的骯髒儀式，一定要儘快制止他們！"
  },
  "15": {
    "tw": "反擊作戰“賢者行軍行動”終於成功進入最後的階段。艾奧傑亞同盟軍以勞班·阿爾丁總帥率領的不滅隊為中心，向帝國軍基地“南方堡”發起了進攻。\n\n南方堡的防禦設施十分堅固，其中更有帝國軍的最強武器——究極武器坐鎮。但是無論前方的阻礙多麼巨大，我們也絕對不能退縮，現在正是保家衛國的關鍵時刻，一定要拼盡全力戰鬥。願水晶給予你們指引！"
  },
  "16": {
    "tw": "調查完湧火之地後，調查團終於得以向被魔法障壁保護著的巴爾德西昂委員會本部塔進發。但萬萬沒有想到的是，總部塔所在的瓦爾島中心已經變成了一塊充滿強大的水屬性力量的區域。\n為了解開圍繞創神優雷卡的重重謎團，冒險者對豐水之地的調查開始了！"
  },
  "17": {
    "tw": "天狼星燈塔在靈災中被巨大的偏屬性水晶所貫穿，雖然當局很想著手進行修復，可是卻由於傳說中的魔物“賽蓮”的阻礙遲遲沒有任何進展。\n\n雖然之前曾經擊退過一次，但是賽蓮仍然佔據著這座燈塔。並且召喚出了亡者與怪鳥，將整個燈塔作為自己的城堡堅守起來。這座艾奧傑亞地區最大的燈塔，絕對不能一直把持在魔物手中！"
  },
  "18": {
    "tw": "冒險者的奮戰成功將礦洞內部的百臂巨人族驅逐了出去，銅鈴銅山的封鎖也就此解除。為了重新對礦洞進行開發，艾瑪姬娜礦山公司派遣出了一支採掘師隊伍前往調查情況。\n\n可是在銅山的深處，調查隊卻發現仍然還有百臂巨人族留在那裡。為了平息坑道內的騷亂，該是冒險者們再次出發的時候了。"
  },
  "19": {
    "tw": "阿芒迪娜女士原本是格里達尼亞名門達爾坦庫爾家族的家主，卻在靈災中失去了原有的美貌。為了取回自己的美貌，她與虛無界的妖異簽下了契約，結果導致靈魂被奪走，自身也變成了妖異。\n\n在這件事真相大白之後，鬼哭隊為了防止嚴重事件發生派出了精銳部隊前往靜語莊園驅除妖異。可是卻沒有接到任何一個人返回的消息。於是，他們成立了第二支討伐隊，準備再次一探究竟……"
  },
  "20": {
    "tw": "布雷福洛克斯的野營地又出問題了，這次她面對的是名為“青藍之手”的哥布林科學家集團。這群瘋狂的科學家想要奪取布雷福洛克斯珍藏的秘密配方，雖然說這秘方是當年布雷福洛克斯從“青藍之手”那邊偷來的……\n\n但是身為盟友，我們不能對她的危機坐視不理。要儘快阻止這場哥布林族的私鬥，取回野營地的和平！"
  },
  "21": {
    "tw": "日影地修練所在靈災之後由於沒有人去管理一度變成了魔獸的巢穴，不過後來在冒險者的努力下再次確保了內部的安全，於是鬥技場財團決定重新開始營運，為鬥士們提供一個與魔獸戰鬥修練自己能力的場所。\n\n為了進一步提高戰鬥強度，鬥技場財團甚至決定接受冒險者參與到競技中去與鬥士們戰鬥。在訓練場中盡情揮灑血與汗吧！"
  },
  "22": {
    "tw": "在第五星曆末期，魔法文明獲得了前所未有的發展，無限城憑藉白魔法的力量也達到了繁榮的巔峰。然而，“黑暗使者”的降臨卻令一切美好生活化為泡影……在一場激烈的戰鬥過後，儘管魔道士成功將其封印，可城市也遭到了重創，以致於失去了在第六靈災中生存下來的力量……\n\n在之後的很長一段時間內，森林聖靈的力量將無限城的蹤跡隱藏了起來，可是第七靈災的降臨卻打破了封印，黑暗將會再次降臨嗎？"
  },
  "23": {
    "tw": "謝爾達萊群島靜靜地漂浮在羅塔諾海之上，然而即使不是常年出海的水手也都知道，群島的角隅有一片常年被濃霧籠罩的海域——“魔鬼海域”。來往的船隻都擔心濃霧會迷住視線導致觸礁，所以絕少會有船隻敢進入這片海域。不過卻因為一艘商船因迷失方向誤闖其中，導致一個奇妙的傳聞流傳開來。\n\n據說這艘船進入海域之時遇到了極為罕見的晴天，水手們不但清楚地看到了名為“破艦島”的小島，還看到了失蹤已久的傳說中的大海盜霧鬚王的旗艦……難道這裡就是霧鬚王藏匿財寶的地方嗎？"
  },
  "24": {
    "tw": "當手中的幸福未來突然從指縫間滑落時，人們都會去構想一個新的未來嗎？不，恐怕只有內心堅強的人和受到友人支持的人才會放下過去繼續前進吧。\n\n對於那些內心脆弱的人和孤身一人的人來說又會如何呢？他們可能便會迷失了自己的方向，在通往慘劇的路上越走越遠。這一切，都始於一封普通的信……"
  },
  "25": {
    "tw": "為了完整地奪回被龍族佔領的防空城塞石衛塔，伊修加爾德的狄蘭達爾家終於派出了騎兵團進行進一步的行動。這些身披甲胄的勇猛戰士舉起手中的武器對城塞的上層發動了突擊。\n\n不過，雖然騎兵團成功佔據了城塞的橋頭堡，龍族卻也集結了相當的力量對來犯之人進行頑強的反擊，戰況陷入了膠著的局勢。這種情況下，難道還會有比冒險者們更有能力打破僵局的人存在嗎？"
  },
  "26": {
    "tw": "在冒險者的努力之下，喀恩聖堂的安全性基本得到了保障，於是納爾札爾教團與艾瑪姬娜礦山公司合作組織了調查隊，準備對聖堂深處進行挖掘作業的開工準備。\n\n可是世上總是會出現各種不盡人意的情況。有一群財迷心竅的盜墓者，不知從哪裡聽到了遺跡內部藏有寶物的流言，偷偷地潛入到了聖堂的深處，卻不小心啟動了魔法機關陷阱。結果導致年輕的研究員奈奈珂和整個調查隊都被困在了遺跡裡……"
  },
  "27": {
    "tw": "在第七靈災之後，通往庫爾札斯西部高地的道路被巨大的冰壁攔腰截斷，再沒有任何人能夠前往冰壁的另一側。然而在人們普遍認為這裡已經無法再次通行的背後，異端者卻憑藉他們的力量悄悄地挖出了一個秘密通道。\n\n為了追趕消失的“冰之巫女”，冒險者們接到了先行偵察洞內情況的委託。在這異端險路的盡頭，等待著冒險者們的究竟是……"
  },
  "28": {
    "tw": "在沙斯塔夏溶洞的最深處，有著當初聲名顯赫的大海盜霧鬚王所建的秘密港口。而在靈災之後，這裡卻被臭名昭彰的“海蛇之舌”所控制了。這群傢伙配合魚人族佔據了港口很長時間，最終，憑藉冒險者的努力，利姆薩·羅敏薩終於將整個溶洞都收入了自己的管轄範圍。\n\n可是不知道來自何處的奇形敵人突然從海上發動了襲擊，將駐守當地的黃衫隊擊退並奪下了港口據點。沒有人知道這群敵人的來歷，但是為了奪回港口，我們必須有所行動！"
  },
  "29": {
    "tw": "冒險者的奮戰成功排除了潛藏在無限城古堡中的邪教集團，這座古老的城堡也終於恢復到往日的平靜。可是邪教徒們在古堡之中布下的妖術卻不知道被什麼人重新發動了，眾多的妖異受到妖術的影響開始蠢蠢欲動。\n\n殘存的邪念不僅影響了潛伏的妖異，甚至令森林中的動植物也發生了變異。為了讓森林與聖靈重新獲得安寧，現在必須再次進入古堡，將邪教徒的所有遺產都消滅乾淨。"
  },
  "30": {
    "tw": "由群體的怨念集權化產生的提燈怪王已被冒險者打倒，放浪神古神殿中的提燈怪正逐漸恢復正常的神智。\n\n可是突如其來的入侵者卻打破了提燈怪平靜生活的願望。輝鱗人的傭兵集團“光鱗戰鬥團”準備佔領古神殿作為據點，並企圖將整個神殿變成一座武裝要塞。絕對不能放過這些橫行霸道的侵略者！"
  },
  "31": {
    "tw": "學術城邦薩雷安管理著舉世聞名的迦巴勒幻想圖書館，館內存放著從艾奧傑亞各地收集而來的經典藏書。然而15年前，薩雷安的居民為了避開加雷馬帝國的侵略而放棄了城邦撤回到北洋的故地，從此大圖書館也陷入了無人管理的荒廢狀態。\n\n在瑪托雅的使魔的指引下，光之戰士一行人動身前往大圖書館地下深處的禁書庫，去尋找一本極為重要的研究論文。"
  },
  "32": {
    "tw": "15年前，加雷馬帝國的巨大飛空戰艦“阿格里俄斯號”與古老的幻龍米德加爾特展開激戰，最終雙方在乙太的光芒中同歸於盡，僅留下糾纏在一起的殘骸矗立在銀淚湖中間。後來人們為這殘骸起名叫“密約之塔”。\n\n現在，皇都伊修加爾德城內到處都在流傳幻龍即將復活的傳言，為了確認真實的情況，光之戰士啟程出發奔向湖中心的高塔……"
  },
  "33": {
    "tw": "尊杜部落偉大的索努瓦努長老目前正面臨危險的困境。雖然在他的帶領下，尊杜部落面對冷酷的溫杜部落仍然能夠保持獨立，然而象徵瓦努族權威的面具卻越發破舊了。一旦面具損壞，長老的權威便將蕩然無存。於是冒險者決定協助長老，登上天空中的不獲島去尋找招雷巨蛇的鱗片，製作新的面具。\n\n不獲島是瓦努族絕對不可進入的神域，但是身為人類的冒險者或許可以打破這個古老的規矩。為了瓦努族的和平，人類勇者即將展開新的冒險。"
  },
  "34": {
    "tw": "埋沒的真相，捏造的神話，以及持續了千年的“龍詩戰爭”……艾默里克在發現了歷代教皇隱藏的情況之後隻身前去質問現任教皇托爾丹七世，然而卻成為了教皇的階下囚。\n\n光之戰士一行人在反抗組織的支援下向教皇廳發起了衝鋒，既是為了救出艾默里克，更是為了為伊修加爾德帶來真正的變革！"
  },
  "35": {
    "tw": "威吉有個小小的心願，希望停止的“導航系統”能夠重新運轉起來。但是要修復它，就需要準備全新的系統裝置才行。\n\n於是，冒險者為了滿足威吉這一小小的心願，向名為“無限回廊”的博物戰艦出發了。這艘古代亞拉戈科技的展示艦時隔5000年再次迎來了新的訪客……"
  },
  "36": {
    "tw": "對龍城塞“暮衛塔”是守護皇都伊修加爾德的重要堡壘。然而這座重兵把守的城塞卻首當其衝遭遇到了靈災引發的寒流，從內到外都變成了冰天雪地。\n\n現如今，暮衛塔已經完全變成了野獸的巢穴。然而據說伊修加爾德的秘寶，名為“冰槍石”的藍寶石仍然藏在塔內的某個地方。冒險者接受了正教祭司威爾德西奧的委託，準備突破寒地野獸群奪回遺失的秘寶。"
  },
  "37": {
    "tw": "索姆阿爾靈峰巍然聳立在德拉瓦尼亞山麓地之上。在維德弗尼爾的幫助下，光之戰士一行人踏入了這一龍族的聖地。\n\n為了前往天空中的德拉瓦尼亞雲海，必須首先保證索姆阿爾靈峰的通路暢通無阻。可是邪龍尼德霍格的眷屬卻不會輕易讓光之戰士通過，雌龍刁曼率領部下在靈峰山路嚴陣以待。此路難，難於上青天。"
  },
  "38": {
    "tw": "光之戰士等人追逐教皇托爾丹七世來到了魔大陸的中樞，旗艦島上的魔科學研究所。與此同時，為了尋找蠻神封印技術的加雷馬帝國第六軍團也抵達了這裡……\n\n在這古代科技文明的遺產中，各種勢力交相混雜，能笑到最後的到底會是誰……為了斬斷千年的禍根，血戰即將開始。"
  },
  "39": {
    "tw": "邪龍尼德霍格感知到雌龍刁曼已經陣亡，於是它在自己的神殿周圍施加了暴風的屏障，防止光之戰士等人進入。不過希德卻帶領手下的機工師們為光之戰士與蒼天之龍騎士艾斯蒂尼安打造了小巧的突破型單人飛空艇“破魔艇”。\n\n只有邪龍的死才能為伊修加爾德帶來永久的和平，才能結束這持續千年的龍詩戰爭。史上第二次邪龍討伐即將開始！"
  },
  "40": {
    "tw": "有一支地靈族的軍隊突然闖進了正在重建之中的天狼星燈塔。令人吃驚的是他們的入侵路線——這支部隊竟然是從歐·葛莫羅山挖掘地道深入地下，最終到達燈塔的。接到拼命逃離出來的工作人員的報告後，黑渦團立刻採取了行動。他們的對策是，集結曾經保衛過燈塔的冒險者們，用飛空艇將他們直接送往塔頂。一場激烈的燈塔壓制戰即將打響！"
  },
  "41": {
    "tw": "聖茉夏娜植物園從前是收集並栽培世界各地的植物以及草木綱魔物以用於研究的研究設施。在“大撤退”以後，由於失去了管理者，現在植物園內部已經完全成為了魔物的巢穴。為了得到沉睡在這裡的“開拓未來的寶物”，田園郡的寶藏獵人們展開了探索行動。為了支援他們的探索行動，必須冒著危險潛入廢墟之中，將有威脅的魔物通通排除！"
  },
  "42": {
    "tw": "擊退了逐漸覺醒的妖異迪亞布羅斯，無限城市街古跡重歸寧靜。格里達尼亞的法師們和森林的聖靈一起，開始淨化腐朽的古跡。但是，似乎仍有擁有強大魔力的什麼東西潛藏在黑暗中，使得聖靈心神不寧。接受了角尊的委託的冒險者們，為了消除那看不見的威脅，再次向遺跡出發。"
  },
  "43": {
    "tw": "薩雷安著名的賢者們在研究行星命運的過程中，建造了魔法設施——顛倒塔。有才能的人利用這個設施，甚至能窺探至海德林中心的星海的盡頭。但是，薩雷安人的“大撤退”後，被閒置已久的設施成了被留下的使魔們的地盤。為了尋找敏菲利亞，光之戰士向顛倒塔發起挑戰。"
  },
  "44": {
    "tw": "德拉瓦尼亞雲海的盡頭，有一座已經從人類的歷史中消失的宮殿。這座為七大天龍之一的拉塔托斯克建造的宮殿，由於人類的背叛而失去了主人，現在變為了雲海生物們的棲息之所。現在，光之戰士一行人被指引來到了這處被龍族稱為“憶罪宮”——意為“悲傷的謝罪”的廢墟。他們能否跨越等待著他們的試煉，得到聖龍的幫助呢？"
  },
  "45": {
    "tw": "相傳曾被大海盜霧鬚王一夥當作基地的小島——破艦島。經由冒險者的探索，財寶傳說被劃上休止符後，黑渦團在這裡建設了新的訓練設施。在設施正式啟用之前，冒險者將被邀請來島的消息傳開後，事態向著意想不到的方向發生了改變。海之都的勇士們為了打倒冒險者提高名聲，爭先恐後地來到小島。就這樣，雲開霧散後的破艦島上，新的傳說即將拉開帷幕。"
  },
  "46": {
    "tw": "距今550年以前，由於惹怒了聖靈而被放逐出了黑衣森林的鳥人族，向北逃亡到了東阿巴拉提亞山脈的一角——塞爾法特爾。從那以後，被險峻的山峰包圍的大溪谷地帶，就成為了鳥人族的根據地。光之戰士們在聽說鳥人族想要再次召喚風神後，準備秘密潛入該地。並且，在他們的身後，暗之戰士們的身影忽隱忽現……"
  },
  "47": {
    "tw": "曾潛入迦巴勒幻想圖書館，成功回收了瑪托雅所寫論文的冒險者又接到了新的委託。委託人希望冒險者從圖書館最上層的珍秘書庫中拿一冊書回來。然而，失去了主人的圖書館裡到處都是薩雷安人民遺留下的守護者們，已經成為危險之地。冒險者能否打敗襲來的守護者們，成功拿到委託人想要的書呢？"
  },
  "48": {
    "tw": "矗立於黑衣森林和基拉巴尼亞邊境之間的漆黑長城，是當年加雷馬帝國將軍蓋烏斯·范·巴艾薩以“封鎖被蠻神污染的區域”為由建造的巨大防壁。如今，長城被熊熊戰火所包圍。\n鐵面公卿為了將艾奧傑亞諸國捲入阿拉米格解放運動，偽裝成大國防聯軍對長城發起了進攻。為了阻止鐵面公卿，救出同伴，冒險者們抱著必死的決心突入長城。"
  },
  "49": {
    "tw": "在冒險者的活躍表現下，邪龍尼德霍格殞命了。但失去了首領的邪龍眷屬作鳥獸散，作為龍族終焉之地的索姆阿爾靈峰如今空門大開。\n靈峰內藏的巨大水晶對於魔物來說是絕好的食糧，它們在無人守衛的靈峰肆意橫行跋扈。為了奪回龍族聖地的安寧，冒險者們即將前往火山活動日漸活躍的靈峰深處。"
  },
  "50": {
    "tw": "紅玉海底最深處的蒼玉海溝有一座靜靜矗立的美麗宮殿——紫水宮。是當年為了躲避戰爭逃向海中的翠水之民建造的海底宮殿。\n但是據翠水的少女紅所說，如今的紫水宮已經被妖異佔據，化為了魑魅魍魎的巢窟。冒險者究竟能不能擊退佔據紫水宮的妖異，救出翠水之民的公主紅玉呢？"
  },
  "51": {
    "tw": "拉爾戈星導教的武僧曾經為了接近破壞神的境界而在險峻的岩山日夜修行。通向星導寺大殿的山道佈滿機關，本身就是武僧們的修練場所。\n在帝國支配下的星導寺荒蕪了20年，但修行山道的機關至今仍在運作。光之戰士將帶著對武僧充滿興趣的女性馬喬麗穿越重重機關直取大殿。"
  },
  "52": {
    "tw": "光之戰士們得到了利姆薩·羅敏薩三大海盜團之一——百鬼夜行的幫助，得以搭乘他們的海盜船慘境號跨越大洋，前往遠東之國。突然間，船體開始晃動。明明海上風平浪靜，慘境號卻彷彿被一股神秘的力量拖動，漸漸偏離了原本的航線。迷信的船員們紛紛大聲表示有東西在作祟……"
  },
  "53": {
    "tw": "那達慕大會是草原的傳統大戰，贏得了大會的人可以成為草原之主。為了獲得參加資格，必須要通過巴兒達木霸道，證明自己是一名合格的戰士。\n巴兒達木霸道是暮暉之民代代傳承的冒險故事的英雄，按照傳說中他的足跡前往霸道最深處的祭壇，馴服胡鷹就是大草原的傳統試煉。"
  },
  "54": {
    "tw": "飛燕率領的起義軍成功獲得了暮暉之民部落和甲人族的支持，如今正是攻破屬州總督府所在的多瑪城結束25年帝國支配之時！\n通過破壞城牆的一角，使用水攻破壞了多瑪城的防禦後，光之戰士們通過甲人族的協助潛入，目標是代理總督夜露的項上人頭！"
  },
  "55": {
    "tw": "為了奪回阿拉米格，艾奧傑亞同盟軍和阿拉米格解放軍不斷進擊，但阻擋在他們面前的是擁有巨砲守衛森嚴的要塞。為了之後的阿拉米格包圍戰，不能在這裡浪費兵力。\n光之戰士們和率領解放軍的莉瑟組成精銳突擊部隊，決定潛入帝國白山堡內部，目標是佔領操作大口徑加農砲的管制室。\n然而在這前方等待著他們的是……"
  },
  "56": {
    "tw": "獲得了從東方遠道而來的飛燕率領的多瑪之民的幫助，艾奧傑亞同盟軍終於撬開了阿拉米格的大門。\n阿拉米格解放軍、黑渦團、雙蛇黨、不滅隊、神殿騎士團、多瑪之民，這些士兵們胸懷不同的思念，團結在一起進攻阿拉米格王宮。為了自由，討伐屬州總督兼第十二軍團長——加雷馬帝國皇太子芝諾斯！"
  },
  "57": {
    "tw": "遠東之國唯一對外開放的城市便是黃金港。黃金港的象徵——黃金閣如今被主張攘夷的不軌武士佔領。他們還將城內觀賞表演的外國要人綁作人質，就連黃金港奉行也落入敵手。如果這些外國客人有個萬一，必將發展成國際問題。和赤誠組成員聯手排除以惡德商人景山為首的攘夷派！"
  },
  "58": {
    "tw": "在遙遠的過去，第五星曆初期。在基拉巴尼亞有一個名為“斯卡拉”的小國成立了。他們花費了數百年的時光在險峻的溪谷地帶用石材建造出了壯觀的城市，可是卻沒能撐過戰亂的時代而滅亡。就連所剩的遺跡都被第六靈災時的大洪水吞噬，沉沒在鹽湖的湖底。時至今日，成功解放了阿拉米格的光之戰士們為了尋求新的冒險和隱藏的寶藏，將前往沉睡於鹽湖湖底那座經歷了悲慘命運的古老遺跡。"
  },
  "59": {
    "tw": "漂浮在紅玉海南端的火山島“獄之蓋”。噴湧而出的煙霧和洶湧流淌的熔岩都讓看到此景的人們感受到了那不可抵抗的大自然之力。或許正是因為如此，這座島上從遠古就流傳著有襲擊人類的惡鬼居住在此的可怕傳說。\n冒險者這次從算盤那裡接到的委託，正是要前往獄之蓋底層清理棲息在那裡的魑魅魍魎。被神秘寄信人寄出的信件和一夜暴富的美談所吸引，冒險者一行開始向灼熱的洞窟進發。"
  },
  "60": {
    "tw": "進行魔大陸監視活動的加隆德煉鐵廠，檢測到了博物戰艦無限回廊中正在釋放出未知的高能量反應。博物戰艦中收藏有古代亞拉戈文明遺留下來的眾多危險遺物。在其內部到底發生了什麼。\n冒險者接到了來自加隆德煉鐵廠的委託，決定一同前往調查事件原因。"
  },
  "61": {
    "tw": "大龍壁是聳立於延夏中央的防守要地。其正中建有一座祭祀多瑪開國君主岩燕的靈廟。岩燕曾經統一了戰亂之中的延夏並建立了多瑪之國，是一位當世豪傑，而他的遺骸就在這座靈廟中永眠。岩燕不僅曾是一位優秀的武人，同時也深知風水之術。在岩燕逝去後，其靈廟成為了學習風水術的人所嚮往的聖地。如今光之戰士與同伴們為了得到沉睡在此地的神器風水玉手箱，一起踏入了自從帝國入侵後就被遺忘很久了的岩燕廟。"
  },
  "62": {
    "tw": "一隻葉小妖從本應已回歸平靜的聖茉夏娜植物園中跑了出來。它身上沾著一層奇怪的污泥，充滿了異樣的活力。被廢棄的植物園裡究竟發生了什麼……\n冒險者收到了田園郡的寶藏獵人們發來的支援請求，決定向著泥濘的植物園深層進發，探究事情的真相……"
  },
  "63": {
    "tw": "東洲奧薩德次大陸西邊有一片灰白的荒野。這一帶曾因接連不斷的請神使得環境乙太極度枯竭，現在這片被摧毀殆盡的大地被稱為終末焦土。然而即便是這樣的一片死亡大地，也還是有生命存在，那都是些爭奪著僅有的乙太，在殘酷的生存競爭中獲勝的凶暴魔物……為尋找失去消息的阿爾菲諾，光之戰士一行踏上了這樣的一片死亡大地。"
  },
  "64": {
    "tw": "連接西洲阿爾迪納德次大陸和北洲伊爾薩巴德大陸的唯一一片陸地——基姆利特。由於特殊的地形和乙太學上的因素，此地常年被暗雲籠罩，即便白天也光線黯淡，是一片植物稀少的荒野。\n伴隨著阿拉米格的解放，這片暗區成為了艾奧傑亞與加雷馬帝國新的分界線。而此時，帝國的瓦厲斯皇帝已經率領大軍壓境。得到東方聯盟支援的艾奧傑亞同盟軍也決定在此抵抗帝國的入侵。"
  },
  "65": {
    "tw": "暗之戰士一行人四處訪問伊爾美格的妖精們，以收集4件寶物打開禁閉著靈光衛的夢羽城大門。在訪問擁有“貝殼王冠”的水妖族時，他們被響徹在湖底的聲音邀請到了幻惑之園。一行人能否向擅長幻惑之術的水妖們展示力量，順利拿到“貝殼王冠”呢？"
  },
  "66": {
    "tw": "為了找到統治拉凱提卡大森林的靈光衛，暗之戰士一行人造訪了奇坦那神影洞。遠古時代，構建了偉大魔法文明的隆卡帝國所留下的古跡中，有著許多抵擋入侵者的機關。所以，這個無人靠近的地方很有可能已經成為了靈光衛的巢穴。現今，為了讓古老的大森林重新回到夜晚的懷抱，在隆卡古跡的偉大狩獵即將開始。"
  },
  "67": {
    "tw": "暗之戰士一行人為了奪回水晶公，來到了構建於黑風海底部的幻影古代都市——亞馬烏羅提。阻擋在一行人面前的，則是創造出這幻影都市，引導第一世界走向毀滅的無影愛梅特賽爾克。愛梅特賽爾克看到勉強抑制著累積在體內的光之力，卻仍要反抗進行戰鬥的暗之戰士後，表示要再現當年自己經歷的終末災難，並會在最深處等待著暗之戰士……"
  },
  "68": {
    "tw": "矗立在水晶都中心的水晶塔——希爾科斯塔。塔的地下深處，出現了奇怪的能量反應。接到報告的衛兵團前去調查，可在眾多防衛兵器的攻擊之下卻不得不選擇了撤退。因此，他們找到了對希爾科斯塔的創造者也很熟悉的冒險者。跨越時空狹縫，漂流到異界的水晶塔，其塔底究竟發生了什麼？危險的旅途即將開始。"
  },
  "69": {
    "tw": "為尋找支配著安穆·艾蘭的靈光衛，暗之戰士一行人來到了一個貫穿荒野的巨大洞井前。這曾是拿巴示艾蘭的王妃——馬利卡為思念已故國王而命令建造的多層洞井。洞井採用了特殊的結構，可以利用冰涼的地下水來降低室內溫度，一開始這裡只是王族專用的避暑離宮，後來對市民也敞開了大門，有很多人來這裡避暑，非常熱鬧。可是，在光之氾濫經過了100年的如今，這裡已經變得荒涼無人，王妃的恩惠也不再被人想起。這種地方真的會有靈光衛在嗎？"
  },
  "70": {
    "tw": "最終覺醒的最後一個靈光衛逃向聳立在珂露西亞島中心部的格魯格火山，將火山頂部分離，使其浮上了天空。為此，暗之戰士一行人借助以遊末邦居民為首的多方力量建造了巨大塔羅斯。最終以塔羅斯那岩石的巨臂，成功抓住了逃向天空的敵人的巢穴。接下來，只需要通過塔羅斯的後背與手臂攻入敵方巢穴。這賭上諾弗蘭特未來的最終決戰即將展開。"
  },
  "71": {
    "tw": "幻影都市亞馬烏羅提的角落裡，有一座設施靜靜地佇立著。那是曾經統治整個星球的古代人為了學習、鑽研創造魔法而設立的學習機構——阿尼德羅學院。這神秘之地幫助古代人磨練了那創造多種生物的宛若神明一般的技術。即便只是用魔力創造出的幻影，那裡沉眠的知識仍然擁有著強大的力量。現在是時候去見證這先史文明的榮光了。"
  },
  "72": {
    "tw": "位於雷克蘭德北方的部落——水灘村，這裡的人們靠畜牧與耕種為生，突然有一天，食罪靈襲擊了這個悠閒的部落，前來襲擊的不是獨行食罪靈，而是統治著周圍地區的高級個體——靈光衛所率領的大規模食罪靈群體。為應對這一緊急事態，水晶都的水晶公在命令衛兵團出擊的同時，還向拂曉血盟的冒險者們進行了協助請求。這次行動不僅是為了拯救受苦的人們，同時也是為了展示反抗食罪靈這一威脅的決心……"
  },
  "73": {
    "tw": "位於雷克蘭德中央的巨大始源湖南端，存在著一個舊時菁靈王族居住的宮殿。雖然光之氾濫後已經沒有了菁靈族居住，但在紫色與綠色的點綴中名副其實如宇宙般美麗的宮殿依舊靜靜坐落在那裡。現在，暗之戰士一行為了拜訪隱居此處的恩莫族隱者而來到了宮殿面前……"
  },
  "74": {
    "tw": "靜靜聳立於黑風海底的幻影古代城市“亞馬烏羅提”。在這座城市的西邊更深處的海底發現了新的遺跡。這座遺跡與鰭人潮池一樣並非是愛梅特賽爾克施展的幻影，而是實際存在的。\n尋求古代知識的暗之戰士一行人借由妖精俾斯麥的幫助，前往西邊的昏暗海底。可是敵對的鰭人族鰨沙派先一步進入了遺跡。"
  },
  "75": {
    "tw": "在諾弗蘭特上空，隨著流星雨的幻影再度降下，無名的英雄們身纏幻光相繼地出現在眾人眼前。\n召喚他們的術式與水晶公所使用過的秘術極為相似……而這是連無影都無法模仿的法術。“暗之戰士”為了引開身纏幻光不斷迫近的英雄們，準備飛越諾弗蘭特，前往水晶塔。\n現在，漆黑反叛者們的決戰即將拉開帷幕！"
  },
  "76": {
    "tw": "曾經的薩雷安精品工匠街中聚集著許多著名工匠，而賢者瑪托雅在隱居之前也曾在此地鑽研技藝，同時還擁有著自己的魔術工坊，她在這裡製作出了許多神秘的魔具與使魔。\n冒險者一行得到了身為工坊主人——瑪托雅的幫助，順利打開了緊閉的大門，進入了這十多年無人問津的工坊。為了量產具有新型術式的使魔，快去收集材料，讓荒廢已久的火爐再次燃起火焰！"
  },
  "77": {
    "tw": "自古以來，蜥蜴人族就在與薩納蘭相鄰的帕戈爾贊過著趕羊和蜥蜴的遊牧生活。現在，他們唯一的定居城市佐爾瑪刻遭到了終末使徒的大舉進攻。得知此事的娜娜莫女王決定派兵救援曾與人類為敵的蜥蜴人族。冒險者也和拂曉的同伴、被解放的天龍提亞馬特，以及龍騎士艾斯蒂尼安一同前往了這一片混亂的大草原。"
  },
  "78": {
    "tw": "拂曉血盟眾人接到了拉札漢真正的總督，身為七大天龍之一的弗里多拉的請求，決定前去調查被當地居民稱為佐特塔的末日塔。返回舊薩雷安整頓好狀態的一行人前往了拉札漢領內的納茹奈島。為了解救包括尼答娜在內的人們，一行人手持護魂靈鱗對迷影重重的塔內展開了調查。"
  },
  "79": {
    "tw": "在接到戰爭戰略主機“斯提格瑪一”發出的生存命令後，兵站戰略主機“斯提格瑪四”重新啟動了。可此時它仍然維持著侵略他星時的邏輯思考模式，如果這樣下去又會有大量的侵略兵器被重新生產出來。為了防止這種事態的發生，需要入侵斯提格瑪四的記憶領域並讓它認識到在戰鬥的最後等待它的只有失敗的結局。在奧密克戎N-7000的支援下，重寫電腦的夢境！"
  },
  "80": {
    "tw": "與伊爾薩巴德救援隊一同踏入加雷馬帝都的拂曉一行人，映入他們眼簾的是高聳入雲的漆黑巨塔。那曾經是皇帝的宮殿，同時也是加雷馬帝國中樞的魔導城，如今卻淪為了終末使徒的據點——巴別塔。為了阻止意圖招來末日的芝諾斯和法丹尼爾的暴行，冒險者們決定潛入此處。現在乘上魔導列車，朝著塔的上層出發！"
  },
  "81": {
    "tw": "尋因星晶鏡是以哲學家議會的名義秘密建造在迷津最下層的星海觀測設施。據說，這個遠超顛倒塔的超巨大乙太鏡能令人窺探到星海的深淵。為了見到海德林，在成功解決了乙太簡併引擎的問題後，獲得許可的一行人決定嘗試未有成功先例的星海深層潛航。"
  },
  "82": {
    "tw": "極北造物院不僅是厄爾庇斯最大的研究設施，更是整個厄爾庇斯的中樞。它的內部再現出了多種不同的環境，無數的創造生物被飼養在這裡，接受是否對星球有益的裁定。現在，赫密士據守此地，拒絕交出自己創造出來橫渡星空的生物——梅蒂恩。為了抓住梅蒂恩，進一步解開末日發生的真相，一行人決定強闖造物院。"
  },
  "83": {
    "tw": "天空在燃燒著，恐怖的末日降臨了。薩維奈島北部一帶廣闊的樹海萬相森國如今即將被災厄吞噬。平日裡森林中回蕩著的僧侶們的祈禱聲，正逐漸被絕望的慘叫取代。為了支援率領星戰士團出擊的弗里多拉，拂曉血盟一行人也趕往了樹海。不管即將面對怎樣慘烈殘酷的光景，為了拯救更多的生命，拂曉眾人還是毅然踏入了燃燒的森林。"
  },
  "84": {
    "tw": "可悲的鳥兒們僅僅帶著一個問題便飛向宇宙，踏上了橫渡星空的旅程。她們只是為了替創造者尋求問題的答案，探求活著的理由以及生命的意義……可事與願違，她們沒得到一丁點積極的回答，所發現的只有殘酷的絕望。因此鳥兒們在宇宙的盡頭築巢，並輕聲唱起了謳歌終結的歌。不過你還沒有放棄。懷揣著被託付的情感與閃著微光的希望，跨越一切星球的終結。"
  },
  "85": {
    "tw": "樂園都市笑笑鎮本應該成為任何人都能歡笑生活的最佳城鎮。但當反覆的式樣變更和緊逼的工期這兩種因素疊加在一起時，到底會發生怎樣的悲劇……經過1萬2000年文明史的驗證與教訓，這是任何人都能理解的事情。不過，對於其中大半時間都在沉睡中度過的兔兔族們來說，這就有些難以理解了。這樣下去的話，就連月球的最深處都會被打造成滿臉笑容消滅入侵者的無情地下迷宮。現在是該以暴力解決一切問題的時候了！"
  },
  "86": {
    "tw": "成功打破高功率魔導結界，也就意味著成功打開了通往帝國南方堡中心的道路。坐落在中心的天幕魔導城就在眼前，戰鬥也越來越接近尾聲。\n\n帝國軍的抵抗十分頑強，儘管艾奧傑亞同盟軍在勞班總帥的指揮下逐漸縮小了包圍圈，可是仍然無法加快推進的速度。究極武器即將啟動，一分一秒都要爭取。現在只能先行依靠希德的飛空艇以小規模部隊強行突破了，一定要儘快趕到地下工廠找到究極武器！"
  },
  "87": {
    "tw": "薩維奈島有一個古老的傳說。據說在豐饒海的某處，隱藏著拉札漢歷史上最著名的總督——阿爾扎達爾三世留下的堆滿財寶的寶物殿。你究竟能否突破這個奪走了無數人夢想和生命的海底遺跡，順利找到寶物呢？拿好艾斯蒂尼安買下的可疑地圖，嶄新的冒險即將拉開帷幕！"
  },
  "88": {
    "tw": "在豐饒海的寶物殿深處隱藏著通往虛無界的大門。掛念人民的弗里多拉將虛無界之門長年封印於此，如今在民眾的支持下此門終於迎來了再次開啟的時刻。一行人利用代米爾家族留下的禁忌召喚術成功將虛無界之門擴大，帶著強化後的護魂靈鱗展開了搜索阿珠達雅的冒險之旅。穿過門後映入眼簾的是妖異棲息的孤城。在一切都化為了虛無的世界尋找出希望之光吧！"
  },
  "89": {
    "tw": "朝著戰後復興而努力邁進的加雷馬遇到了新的困難。接二連三襲來的妖異到底是從何處出現的，以及弗里多拉從北方感受到的阿珠達雅的氣息到底是什麼。聽聞加雷馬東邊有一個使役妖異的奪魂者們居住的村落。乘上魔導雪車跨越山脈朝著那片土地出發！"
  },
  "90": {
    "tw": "哈姆島，與薩雷安本島相連的島嶼之一。哈姆島地下噴湧著肉眼可見的高濃度乙太，擁有極高的學術價值，因此被劃為哲學家議會的直轄地，長年處於管制之下，不得隨意出入。在這乙太豐沛的環境中，由各種野生生物構築起了獨特的生態系統，其中不乏性情凶猛的物種。但危機當前不容退卻，為了獲取足以開啟虛無界之門的乙太量，前往這個危險島嶼的最深處吧！"
  },
  "91": {
    "tw": "因高貝扎的計畫，能夠打破世界壁壘的大妖異澤羅姆斯誕生。為了救出被獻祭的月龍阿珠達雅，必須深入被濃厚暗之力覆蓋的紅月大坑。\n光之戰士一行人將第一世界的光轉移到虛無界，成功創造了突破口。前往高貝扎的領域——月面地下溪谷。將希望的光束，引入執念渦旋的月心！"
  },
  "92": {
    "tw": "在尤卡巨人族生活的地方，烏克·拉瑪特一行將面對的是墓之試煉。試煉要求參與者找到選王之人，即尤卡巨人族的祭司長固伏魯。\n一行人追尋古老的歷史，解讀遠古碑文，一路探訪選王之人的蹤跡，終於來到了尤卡巨人族的聖地沃克佐莫山腳下。現在該是擊退魔物，飛躍絕壁，登上聖山之頂通過這場試煉的時候了！"
  },
  "93": {
    "tw": "被逼入絕境的佐拉加為了獲得更多的靈魂資源，竟將罪惡的手伸向了本國的民眾。烏克·拉瑪特與冒險者一行追著他的形跡，決定前往永護塔頂層與他當面對質。\n而為了前往頂層，一行人選擇進入魂魄工廠創生設施。此設施能由地面直達頂層，是一所用於分離死者的靈魂和記憶，將靈魂乙太加工成靈魂資源循環利用的工廠。在忘斷軍的情報支援中，登上通往雲端的道路吧！"
  },
  "94": {
    "tw": "將兩顆秘石納入囊中的烏克·拉瑪特和冒險者一行決定重走聯王古魯加加建國前的旅行，前往克札瑪烏卡濕地瀑布上方的莫布林村落。\n然而，此前的暴風雨摧毀了濕地的大階台，眾人見無法通過陸路達成這個目標，便採納了艾倫維爾的提議，決定沿尤卡圖拉爾首屈一指的大河逆流而上。乘上海牛牽引的小船，擊退水域範圍內接踵而至的野生動物，向著上游進發吧！"
  },
  "95": {
    "tw": "舊時之人曾憂嘆生命脆弱短暫，為求慰藉而追尋永生之道。萬能的雷轉質雖然將這一狂想化作了現實，可世間的一切皆有代價。為了能讓最愛的人民所留下的記憶永遠存在，永久人的女王斯菲茵竟選擇了奪取其他人的性命。\n為了或是有幸見過，又或是未曾謀面的人們，冒險者與烏克·拉瑪特一行闖入了根據斯菲茵的記憶創造出來的幻想世界，拯救即將被掠取生命的無數世界。"
  },
  "96": {
    "tw": "集齊了七塊秘石的烏克·拉瑪特和冒險者一行成了繼位儀式當之無愧的勝利者，也因此獲得了黃金鄉所在之地的線索。\n要說整個亞克特爾樹海還有哪裡是眾人沒有調查過的，那就只有禁地深空天坑了。據說這處遺跡最初是尤卡巨人族建立的採石場，後來則變成了輝鱗人為了安撫雙頭嬰孩的死靈而設立的靈堂。踏上掩藏著累累白骨與悲劇的冥府之路，找到那如曦光般耀眼的黃金鄉！"
  },
  "97": {
    "tw": "殺死自己的國民，殺死自己的親生父親，向著自己的祖國圖萊尤拉宣戰，為了追捕犯下了這一系列滔天罪行的佐拉加，烏克·拉瑪特與冒險者一行決心闖入籠罩了整個亞斯拉尼荒野的穹頂。\n薩卡圖拉爾鐵路公司傾力協助，將青磷機車改造成了炸彈列車——黃金遺產晨輝號。眾人抱著必死的決心乘上這趟列車，展開對敵軍基地的突襲。這趟列車成功為敵軍基地的防禦體系打開了一個字面意義上的大洞，一行人經此闖入了通往穹頂內部的設施。宣告黎明到來的烽火已然點亮，守衛故鄉的戰鬥在此刻打響。現在，拔出武器，開始戰鬥吧！"
  },
  "98": {
    "tw": "薩雷安魔法大學的考古學者澤伊琪罕正在圖拉爾各地挖掘遠古遺跡。受到他的邀請，冒險者來到了夏勞尼荒野邊緣的仙人掌谷，準備展開一場新的冒險。地如其名，在這個長滿了各種仙人掌、仙人掌的溪谷盡頭，據說有著一處遠征薩卡圖拉爾的尤卡巨人族留下的遺跡。\n前期調查時不得不狼狽撤退的澤伊琪罕為冒險者留下了一地的線索。沿著他的足跡，躲過凶殘仙人掌的萬千根針，前往沉睡著奇妙歷史秘密的遺跡最深處！"
  },
  "99": {
    "tw": "憶想之地曾經存在著第五個區域——遊樂園“美夢園區”，可惜它在局部世界合併的過程中消失在了時空狹縫中。然而，隨著聯結世界之力的再次發動，這一區域竟然奇蹟般地與憶想之地恢復了聯繫。\n只是，經歷了長時間的時空漂流，永久人早已不見蹤影，園區內也變得格外詭異恐怖了起來。在導覽員和諾斯塔爾吉亞的請求下，冒險者決定進入調查。"
  },
  "5001": {
    "tw": "0"
  },
  "5002": {
    "tw": "0"
  },
  "5003": {
    "tw": "0"
  },
  "10001": {
    "tw": "這是一場與魔物進行實戰的訓練。面對陸續出現的魔物一定不要慌張。與隊友同心協力才是取勝的關鍵！\n\n行動到魔物的視野中時會遭到攻擊，因此一定要時刻注意自己所處的位置，合理制定路線並逐個擊破才是上策。"
  },
  "10002": {
    "tw": "迅速討伐徘徊在塔姆·塔拉墓園附近的死靈！不過要注意一點，死靈中有波克曼出沒，這種巨大的鎧甲非常棘手，一定要小心。\n\n當波克曼認為自己陷入了危機之時，它會召喚出同伴來協助戰鬥，因此一定要避免進入持久戰。它還擅長範圍性的攻擊，最好分散開進行戰鬥。"
  },
  "10003": {
    "tw": "我們即將進行一場模擬攻佔敵方據點的實戰演習。清理掉沿路魔物的同時衝破三道防禦關門，最終消滅最深處的強力敵人——越壁蟾蜍。\n\n要注意，最深處地區的岩壁內部還有著大量的盲頭蟹。如果戰鬥拖得時間過長，它們會打破岩壁衝出來，這會令戰況陷入更加不利的局面。一定要速戰速決。"
  },
  "10004": {
    "tw": "大富豪泰勒吉·阿代勒吉的寵物“金幣龜”被盜賊集團給綁架走了。當然，目的是為了要錢。我們的委託人希望在保證寵物安全的情況下將其從盜賊手中拯救出來。\n\n有一種香草在點燃後能產生具有催眠效果的氣體。在將金幣龜的體力削弱到一定程度之後，利用“火元精核心”將香草點燃可以將其催眠。這樣一來就能夠成功活捉了。"
  },
  "10005": {
    "tw": "森林中出現了一種攜帶有劇毒的妖花，現在已經對大量的動植物造成了傷害。\n\n據說妖花能夠散播含有劇毒的花粉霧，一旦接近毒霧，便會陷入猛毒狀態，體力也會逐漸減少，對任何生物都有效果。在與妖花作戰時一定要注意周圍的環境，最好將其引到安全地帶再全力攻擊。"
  },
  "10006": {
    "tw": "“寄生蜂團”在托托·拉克千獄附近集結起來了，這夥不法之徒想要建設一個新的據點。\n\n直接攻擊敵人的首領恐怕會招來其他人增援，所以最好先將分散在四周的敵人解決掉。尤其要小心敵人的幻術士，有治療魔法在會很棘手。戰鬥中也要謹慎提防敵人有沒有增援。"
  },
  "10007": {
    "tw": "敵對的風精靈族勢力出現在了南部林區，並且對周圍的魔物施加了魔法進行控制。迅速前往現場打倒首領夢幻之布拉奇希奧！\n\n被風精靈族所控制的魔物都非常擅長令對手的身體陷入不良狀態的攻擊，同時還有能夠發動大範圍攻擊的魔物，所以一定要避免混戰。"
  },
  "10008": {
    "tw": "哥布林族不法集團佔據了地母神忘跡，他們在藤路上搭起了路障，阻礙行人的來往。快去將那些路障全都破壞掉，並趕走敵人！\n\n據情報說這一集團會使用一種定時的炸彈，在投出之後不會立刻爆炸，而是停留幾秒才會起效。這段時間內儘快躲開就不會被炸彈傷到了。反過來，或許還可以利用那些炸彈破壞掉路障。"
  },
  "10009": {
    "tw": "體型巨大的劇毒魔花譚琳出現在愚者瀑布附近，導致那片地區的水質都被污染了。在污染範圍擴散之前一定要採取些措施！\n\n被污染的水源中會出現噴灑酸性液體的泡沫，還有一些泡泡能夠產生出魔物。在戰鬥的時候一定要小心周圍的情況！"
  },
  "10010": {
    "tw": "盲鐵坑道中出現了強大的妖異“布索”。請迅速前往現場進行討伐！\n\n布索能夠通過將自己的眷屬作為祭品，點燃虛無界的蒼藍火焰，從而加強自己的能力。打斷這種邪惡的儀式就有機會以對等的力量進行戰鬥。一邊撲滅蒼藍的火焰一邊與布索進行戰鬥吧！"
  },
  "10011": {
    "tw": "我們準備在巨龍首東部進行妖異掃蕩作戰。這次的目標叫做“暗影魔爪”，是一種猙獰的大型妖異。它不但本身實力很強，還能招出多個棘手的眷屬。\n\n眷屬中尤其要注意的是“暗影之眼”，它能夠防禦一切攻擊。同時還會在巡迴移動的同時發動大範圍攻擊。在作戰途中一定要注意這些眷屬的位置！"
  },
  "10012": {
    "tw": "炸彈的自爆是近日雪崩頻發的根本原因。為了防止損害繼續擴大，我們需要將炸彈群落的女王消滅掉。\n\n“炸彈女王”能夠對其他炸彈下達自爆的命令。此外還有一部分個體靠近人體就會自動爆炸。掌握住這些炸彈的性質和行動規律，才能將風險減小到最低。"
  },
  "10013": {
    "tw": "儘快消滅出現在歌詠裂谷的特殊妖異！這種名為“喀米奧”的妖異會按照5個一組集體行動。若是不能幾乎同時打倒所有妖異它們很快就會再次復活。\n\n另外，我們這次的目標甚至還會組成魔法陣，這種陣型能夠發揮出特殊的效果。當看到它們開始組建陣型的時候一定要留神具體的效果！"
  },
  "10014": {
    "tw": "巨人族的內部也不是十分團結。其中基迦巨人族處於支配者階級，奴隸階級則包括下級巨人族和百臂巨人族。現在這三者之間圍繞著埋藏在遺物中的秘石發生了不小的爭執。\n\n為了守護這“亞拉戈文明的遺物”，一定要制止這些巨人的騷亂。我們需要兵分兩路分別進行處理。打倒各族的首領，切斷後續的援兵是勝利的關鍵！"
  },
  "15001": {
    "tw": "0"
  },
  "15002": {
    "tw": "0"
  },
  "15003": {
    "tw": "0"
  },
  "15004": {
    "tw": "0"
  },
  "15005": {
    "tw": "0"
  },
  "15006": {
    "tw": "0"
  },
  "15007": {
    "tw": "0"
  },
  "15008": {
    "tw": "0"
  },
  "15009": {
    "tw": "0"
  },
  "15010": {
    "tw": "0"
  },
  "15011": {
    "tw": "0"
  },
  "15012": {
    "tw": "0"
  },
  "15013": {
    "tw": "0"
  },
  "15014": {
    "tw": "0"
  },
  "15015": {
    "tw": "0"
  },
  "15016": {
    "tw": "0"
  },
  "20001": {
    "tw": "冒險者及不滅隊一行人被叛徒的奸計所害，被蜥蜴人族所俘虜，並被帶到了贊拉克地區。在那裡，他們被奉獻給了火焰的蠻神伊弗利特。\n\n只有賭上全部力量降服蠻神才有可能逃離此地。掌控“地獄火焰”的強大蠻神伊弗利特……冒險者們有足夠的實力成功脫身嗎？"
  },
  "20002": {
    "tw": "受到原海雄旅團五英傑的認可後，冒險者成功掌握了打敗蠻神泰坦的秘策。那便是通過蠻風乙太之光直搗地靈族的總部——歐·葛莫羅山中的火口神殿。雖然這個作戰有些大膽，但仍然有一試的價值。\n\n在賢人雅·修朵拉的力量下，蠻風乙太之光成功啟動，接下來就只有全力去迎戰蠻神泰坦了！"
  },
  "20003": {
    "tw": "鳥人族所召喚出來的蠻神迦樓羅有著異常凶暴的習性，在蠻神之中也以最為瘋狂殘忍而著名。可是為了讓世人知道“拂曉血盟”還沒有倒下，為了給艾奧傑亞再次帶來希望，無論前面的路有多麼艱辛我們也不能放棄，一定要將迦樓羅打倒。\n\n希德的“企業號”飛空艇已經改造完畢，突破呼嘯眼石塔群周圍的暴風障壁之後就能到達蠻神迦樓羅的祭壇了。勝敗在此一舉！"
  },
  "20004": {
    "tw": "光之戰士們成功將究極武器破壞的消息令艾奧傑亞的人們歡欣不已，然而這也成了蠻族勢力重新抬頭的契機。\n\n由於究極武器的威脅，蜥蜴人族一直潛伏著沒有什麼動作，可現在他們又再次舉行了請神儀式，並且獻上了更多的水晶，令火神伊弗利特帶著更強的力量重現人間。"
  },
  "20005": {
    "tw": "在究極武器被破壞之後，各地的蠻族勢力都開始再次召喚蠻神降臨。威爾布蘭德島北部的地靈族自然也不會例外。以武伽瑪羅武裝礦山為首，地靈族的所有礦山都加快了開採水晶的速度。\n\n威震大地的蠻神泰坦再次降臨歐·葛莫羅火口神殿，只不過與之前不同的是，這次的泰坦更加憤怒，更加強大。"
  },
  "20006": {
    "tw": "蠻神迦樓羅曾經毫無還手之力地敗倒在究極武器之下。雖然鳥人族因此受到了相當大的打擊，但是他們並沒有拋下復仇之心，他們一直在儲備大量的水晶，以備後日之需。\n\n現在究極武器已經被破壞，迦樓羅得以重現人間。她勢要將破壞究極武器的冒險者全部消滅，以取回身為最凶蠻神的驕傲。與無情女王的再次交鋒，審理女神的天平究竟會偏向哪一邊……"
  },
  "20008": {
    "tw": "黑暗的使徒無影族一直渴望著混沌的到來，在他們的介入下，蠻族勢力又獲得了新的知識，並且陸續召喚出了更加強力的蠻神。其中蜥蜴人族自然也不會例外。\n\n火神伊弗利特伴隨著地獄之火再次降臨。前去討伐的不滅隊特殊部隊瞬間一敗塗地。在這究極的火神面前，光之戰士究竟能否找到通往勝利的道路？"
  },
  "20009": {
    "tw": "威爾布蘭德島的北部發生了一場特大地震，這個消息令拂曉血盟的賢者尤里安傑感到一絲隱患。這次地震的真相很有可能是地靈族再次召喚出了他們的蠻神泰坦。\n\n尤里安傑的擔心是正確的，在歐·葛莫羅火山內部，再次現身的土神泰坦通過未知的召喚法獲得了更強的力量。與究極的土神再次戰鬥的號角已經吹響。"
  },
  "20010": {
    "tw": "為了監視鳥人族，雙蛇黨派出了一隊人手建設新的哨塔。可是這座正在建設的哨塔卻遭到了風神迦樓羅的突襲，造成了徹底的破壞。根據全隊唯一的倖存者描述，這次的迦樓羅有著非比尋常的力量。\n\n為了應對力量急速增長的蠻神，雙蛇黨決定向拂曉血盟請求援助，希望光之戰士能夠前去挑戰這究極的風神，避免更大的災害發生。"
  },
  "20011": {
    "tw": "莫古利族中也有一些族人總是游離於族群之外，一個名為“莫古利家臣團”的團體正是其中之一。這個團體的成員決心將童話中的偉大善王莫古爾·莫古XII世召喚到世間來。雖然這位善王並沒有被莫古利族當作神來崇拜，可是家臣團的強烈願望與水晶的力量竟然成功將善王召喚了出來。\n\n這樣下去，莫古利族全體都有被精煉化的危險，任何人都無法預測這一“不是蠻神的蠻神”究竟會有什麼樣的舉動。莫古利族的咕波洛·叩普感受到了這種危機，向冒險者們下達了討伐善王的委託。"
  },
  "20012": {
    "tw": "無論咕波洛·叩普如何勸導，莫古利家臣團都沒有放棄過召喚善王陛下的念頭，這可真是鳥耳東風，一概不聽。最近他們甚至想要通過更強硬的手段來召喚出更加強大的極王。\n\n為了懲罰為黑衣森林帶來騷亂的愚蠢人類，莫古爾·莫古XII世化身為極王，帶領家臣團籌畫著下一步的行動。滑稽的盛宴即將拉開帷幕！君臨天下，沉浮他主！"
  },
  "20013": {
    "tw": "異國的詩人總是在尋求各種冒險譚，從而創造出新的英雄敘事詩。他能夠吸取原故事的精華，並以更加觸動聽眾內心的方式重新敘述出來。\n\n這次詩人為我們帶來的是激戰究極武器的詩歌，即興的創作可以令聽眾獲得超出現實的體驗。讓我們聆聽這首詩歌的同時，一起來體驗一下光之戰士與究極武器的戰鬥吧。"
  },
  "20014": {
    "tw": "應新銳商人梵胡狄邀請，冒險者等人來到他用來收藏寶物的地方——阿賴耶寶塔。然而，眾人卻發現寶塔側面有著“巴別塔”中見過的裝置。\n不好的預感成真。異形的裝置從被囚禁其中的複製體身上吸取信仰之力，召喚了被扭曲的人趣諸神“阿修羅”。面對以鬥爭為生的凶暴蠻神，冒險者將全力迎戰！"
  },
  "20015": {
    "tw": "活動用"
  },
  "20016": {
    "tw": "活動用"
  },
  "20017": {
    "tw": "魚人族是在以蒼茫洋為主要生息地的海洋種族，他們崇拜的蠻神是掌管四海之水的利維坦。現在他們終於將水神召喚到了現世中來，凶暴的水神準備引發大海嘯，利姆薩·羅敏薩正處於萬分危急之中。\n\n在危機面前，黑渦團傾盡全力卻也沒有取得多少成果。不過目前仍有一絲希望，通過兩艘軍艦組合成的雙體船，再配上屬性轉換裝置來防禦海水的衝擊，這樣就有機會與水神一決高下。"
  },
  "20018": {
    "tw": "魚人族所召喚出來的水神利維坦被冒險者們所擊敗了，可是他們並沒有就此服輸。利用無影傳授給他們的秘術，魚人族舉行了染滿鮮血的儀式來召喚更強力的神明。\n\n重新降臨的水神得到了究極的力量，如果它這次成功引發出大海嘯，後果會比之前嚴重幾十倍。雙體船必須立刻起航出發，再次平息大海的憤怒。"
  },
  "20019": {
    "tw": "很多研究人員都對“死化奇美拉”抱有極大的興趣。這種奇妙的生物有著獅子、山羊及飛龍三種生物的頭，而且看起來每個頭都能夠進行獨立行為。另外研究者們爭論最多的問題，還是死化奇美拉體內為何能夠產生“礬土晶粒”這一珍貴的素材。\n\n有人說這種晶粒的產生是一種意外，也有人說在死化奇美拉的體內存在礦石轉變成晶粒的必然條件。不過到了傳說中的武器工匠蓋羅爾特那裡則只留下了一句話：你有足夠的力量去打倒死化奇美拉把礬土晶粒拿給我嗎？"
  },
  "20020": {
    "tw": "烏爾達哈的人們都非常喜歡鬥技場中的角鬥，他們甚至在日影地修練所中培養出強大的鬥獸“海德拉”。不過由於靈災的影響，修練所已經多年處於關閉狀態，人們都以為裡面的魔獸已經由於食物不足而餓死了。可是誰都沒有想到，海德拉竟然憑藉一己之力將其他魔獸當作食糧生存了下來……\n\n不過傳說中的武器工匠蓋羅爾特的觀點很簡單：這麼堅韌的魔物，是用來試武器的絕佳對手。※戰鬥開始後無法更換手中的武器，所以在開始“復甦的上古武器”的任務戰鬥之前請務必檢查是否裝備了任務所需的武器。"
  },
  "20021": {
    "tw": "此乃艾奧傑亞屈指可數的強者，劍豪吉爾伽美什！闖遍天下只為尋得珍稀名貴的武器，傳說中的男子漢認准目標便要一路到底！與知心摯友恩奇都一起在名為艾奧傑亞的舞臺上表演一場驚天動地的大戲。\n\n決鬥的場地為庫爾札斯的獅鷲大橋，決鬥的對手為窮追不捨的光之戰士。這場超越次元的決鬥，大橋上的決鬥，即將拉開帷幕！"
  },
  "20022": {
    "tw": "在風精靈領的深處，冒險者們見到了守護與調停之神——雷神拉姆。雖然冒險者們向拉姆傳達了嘉恩·艾·神納的意思，希望人類和風精靈族能夠和平共處，但是拉姆卻要求他們展示自己是否真的具有能夠驅逐帝國的力量。\n\n拉姆留下了在制裁之地等待冒險者的話語，便隨著閃電一同消失了。冒險者為了表明驅散黑暗的決心，也為了向雷神證明自己的力量，做出了前往聖地的決定。"
  },
  "20023": {
    "tw": "雖然雷神拉姆認可了光之戰士的力量之後，從現實世界離開返回到了乙太界。可是風精靈族內部仍然還遺留著堅決不肯承認冒險者的強硬派，他們毅然決定再次召喚雷神降臨。\n\n為了回應風精靈族那希望強大的守護者能夠到來的祈願，重新現身的雷神帶來了究極的力量。這次，冒險者們能夠再次成功地證明自己的實力嗎？"
  },
  "20024": {
    "tw": "魔女濕婆，在伊修加爾德正教的眼中，是史上第一位與龍族勾結的大罪人，因此也得到了“異端之母”的稱謂。\n\n可是率領異端者的冰之巫女伊塞勒卻奉濕婆為聖女，認為她象徵著人類與龍族的融合，並要獻上自己的身體，讓嚴冰女神重現人間。伊修加爾德正在面臨一個巨大的危機，冒險者一定要儘快排除這一威脅！"
  },
  "20025": {
    "tw": "狄蘭達爾家在披雪大冰壁設置的前哨營地遭到了異端者的襲擊。冰之巫女奪取了更多的水晶用以重新召喚聖女的靈魂降臨。\n\n這次冰之巫女獲得了額外的法術，重新降臨的冰神帶來了究極的力量。在古老的大劇場之中， 冒險者與冰之巫女的大戲即將再次上演。"
  },
  "20026": {
    "tw": "艾瑪姬娜杯鬥技大會出現了異常混亂的場面！由於種種預料之外的情況發生，大會主辦人決定以全新的規則重新進行決賽，並將地點定在日影地修練所內特別設置的龍頸鬥技場！\n\n在決賽中，拯救過艾奧傑亞的“光之戰士”將要對戰奇怪的大章魚奧爾特羅斯和它的杜彭老師！這場盛大的較量究竟結果會如何？最後的秘寶究竟會落在誰的手中？一切盡在龍頸鬥技場！"
  },
  "20027": {
    "tw": "第七靈災過後，世界各地都突然流傳出了亡靈騎士在黑衣森林中徘徊的傳聞……經過角尊奧·阿帕·佩西的調查，發現這位騎士的真實身份，竟然是第三星曆初期現身於世的古老蠻神奧汀。\n\n聖典中記載奧汀已經被亞拉戈的英雄封印在兀爾德泉，可如今他為何又重現人間。更令人不可思議的是，蠻神現世需要大量的信仰，可這位古老的蠻神卻沒有任何信徒……我們現在仍然不得而知他究竟是從何處獲得的力量。為了查明真相，冒險者們挺身而出來到了奧汀的面前。"
  },
  "20029": {
    "tw": "無影那布里亞勒斯為了奪取路易索瓦賢者的天命杖而強行闖入了石之家，並且抓走了敏菲利亞。為了救出同伴，也為了保護偉大賢者的遺產，一定要儘快消滅這黑暗的使徒！"
  },
  "20030": {
    "tw": "艾奧傑亞的時光一如既往地前進，然而寂靜的古城之中卻出現了劍豪的身影。吉爾伽美什手持天下武器，誓與好敵手一決高下。然孤獨時日一久，卻也渴望身邊有一交心友人。\n\n對友人的思念僅憑一隻小雞無法填補。若向天祈願能夠召喚神明，想必掛心的友人也必將來臨。光芒閃現之後，友神恩奇都從天而降。親友到來，百力在身，勝負較量，現在才剛剛開始！"
  },
  "20031": {
    "tw": "骨頜族沒有個體的獨立意識，整個族群處於同一個主腦的領導下。也正是因此，擺脫龍族的威脅，開拓新的生息區域便成了全族上下共同的願望。正是這一強力的願望，召喚來了強力蠻神——武神羅波那降臨。\n\n光之戰士一行人與聖龍的眷屬維德弗尼爾做出了約定，他們會消滅羅波那的威脅。為了保護龍族的和平，武神之戰即將開始。"
  },
  "20032": {
    "tw": "光之戰士從蛇心那裡得到了骨頜族再次召喚出了蠻神的消息。尚武之神羅波那重新降臨到人世之間。\n\n如若坐視不理，武神很可能會抵達魔大陸尋找沉睡中的三鬥神，並獲得更加強大的力量。光之戰士聽從了蛇心的建議，出發前去迎戰登峰造極的武神！"
  },
  "20033": {
    "tw": "天空中的白鯨，雲海中的霸者，來無影去無蹤的雲神俾斯麥令所有人都束手無策。然而天才機工師希德卻從雲海垂釣中獲得了靈感：用企業號在雲海中拖著一座小型浮島，並在浮島上安裝對龍兵器，用整個島作為誘餌來引誘雲神上鉤。\n\n雖然這種方法還只處於理論階段，不過現在已經沒有足夠的時間去進行實驗了，只能充分相信希德的判斷並做好決戰穹頂的準備。"
  },
  "20034": {
    "tw": "名為蛇心的神秘少年帶來了雲神重現人間的消息，而且這次重現後的雲神有著更加強大的力量，對沉睡在魔科學研究所中的三鬥神有著極大的威脅。\n\n為了對抗登峰造極的雲神，企業精進號再次飛往阿巴拉提亞的高空，雲海釣神即將再次上演。"
  },
  "20035": {
    "tw": "教皇托爾丹七世以自己的身體接受了祖先的靈魂，化身為騎神君臨世間。他計畫憑藉龍眼的魔力以及伊修加爾德民眾歷經千年累積下來的祈禱，成為永遠不滅的神。並使用騎神的力量消滅龍族和無影，精煉所有的臣民，從而實現永久的和平……\n\n建國十二騎士也寄身於蒼天騎士身上，如今光之戰士要面對的，是騎神及其麾下的圓桌騎士。只有將他們全部打倒，才能夠從根本上結束龍詩戰爭持續千年的禍根！"
  },
  "20036": {
    "tw": "異國的詩人所創作的新的英雄敘事詩。主要講述的是光之戰士等人在遙遠的天空彼端——魔大陸上與伊修加爾德教皇托爾丹七世之間的激戰。讓我們一邊聆聽這渲染過度的詩歌的同時，一起來體驗一下光之戰士與蠻神“圓桌騎士”之間的戰鬥吧。"
  },
  "20037": {
    "tw": "過去在南方大陸“美拉西迪亞”的樹狀種族信奉魔神賽菲羅特。這個因遭受了亞拉戈軍隊攻擊而被召喚出來的蠻神，曾給敵軍造成了很大打擊。然而他最終還是被捕獲，並被封印在了魔大陸阿濟茲拉的中樞設施之中。\n\n由於教皇托爾丹七世的介入，身為三鬥神之一的賽菲羅特正在漸漸覺醒。無論如何，一定要將他消滅！"
  },
  "20038": {
    "tw": "蛇心託付給冒險者的亞拉戈神典石上，記載著發生在南方大陸的魔神賽菲羅特與亞拉戈帝國軍的戰爭。將這份古代殊死決鬥的記錄傳送至認證系統後，特別戰鬥訓練程式啟動了……通過現實增強系統，可以再現與最高難度級別的魔神賽菲羅特的戰鬥。你能存活下來嗎？"
  },
  "20039": {
    "tw": "聖龍懷抱的一絲希望、盟友們熱忱的願望，肩負著所有的這些感情的光之戰士站在了邪龍之影的面前。為了斬斷持續了千年的怨恨的輪迴，為了拯救友人，為了抓住人類與龍族的新的未來，雲廊的狩獵邪龍之戰再一次開始了。"
  },
  "20040": {
    "tw": "雲廊的狩獵邪龍一戰瞬間傳遍整個艾奧傑亞。異國的詩人以此戰為藍本，再次編寫出了新的英雄傳說。和著豎琴動聽的音色，聽了誇張演繹後的詩歌，現在來再次體驗光之戰士與邪龍尼德霍格的戰鬥。"
  },
  "20041": {
    "tw": "在南方大陸美拉西迪亞，曾有過一個聚集了多個不同民族的國家。相傳，那個國家為了統合根源、文化都不相同的各個民族，而推崇信仰著掌管調和和均衡的女神，即三鬥神之一的女神“索菲亞”。現如今，在沉睡了5000多年後醒來的信徒的幫助下，女神有完全復活的可能。解決掉狂熱的信徒，消滅女神索菲亞！"
  },
  "20042": {
    "tw": "在魔大陸阿濟茲拉發現了新的亞拉戈神典石。據蛇心所說，使用這個古代記錄媒體就可以挑戰女神陷入失控狀態的模擬戰了。使用現實增強系統再現的與最高難度級別的女神索菲亞的戰鬥，一定充滿了超乎想像的緊張感。光之戰士們將挑戰自己的極限，啟動系統！"
  },
  "20043": {
    "tw": "最後的三鬥神名叫鬼神祖爾宛，是南方大陸美拉西迪亞的人馬族所信仰的代表無限的神明。雖然祖爾宛是象徵著正義和勝利的蠻神，卻在5000年前落入亞拉戈的拘束裝置，被束縛至今。\n但是，由於鬼神信徒的計謀，祖爾宛正在一點點覺醒。冒險者和帝國軍決定暫時聯手，在帝國將軍雷古拉以生命為代價為冒險者創造了良機後，冒險者和鬼神之間的死鬥一觸即發！"
  },
  "20044": {
    "tw": "在魔大陸阿濟茲拉發現了新的亞拉戈神典石。裡面所記錄的最終試煉程式，竟然是挑戰被人為強化到極限的鬼神祖爾宛。\n這也是使用現實增強系統再現的最後一個最高難度模擬戰。光之戰士們能否超越這試煉中的試煉，取得勝利呢？"
  },
  "20045": {
    "tw": "被詭異的拘束具封印的神龍在阿拉米格王宮屋頂的空中庭園等待著冒險者的到來。芝諾斯為了盡情享受戰鬥，拋棄了一切獲得了超越蠻神的力量，和神龍合為了一體。\n討伐被戰鬥的狂喜衝昏頭腦的芝諾斯，為阿拉米格取回真正的自由！"
  },
  "20046": {
    "tw": "由於三件神器齊聚一堂，海之神須佐之男降臨在了紅甲族的寶物殿中。\n豪放的海神喜怒無常，就像那大海一樣，時而風平浪靜，時而波濤洶湧！\n須佐之男表示若想阻止他聽從紅甲族的祈願，就必須用武力征服他。為了讓波濤洶湧的紅玉海平靜下來，光之戰士必須和這位預想不到的蠻神戰鬥。"
  },
  "20047": {
    "tw": "將紅玉海的奇妙冒險告訴了異國的詩人，他即興為冒險者所做了一首詩歌。讓我們邊聆聽雄壯威武的詩歌，邊再次體驗經過他誇張過後的“極 須佐之男殲滅戰”。"
  },
  "20048": {
    "tw": "為了讓死去的女兒重生，伽黎亞派的族長用裝飾品中的水晶召喚出了美神吉祥天女。但是美神的治癒之力只能讓阿娜米卡的肉體復活，讓她變成了一具沒有靈魂的空殼。過於悲傷的族長被吉祥天女趁虛而入，精煉成了信徒，沉醉於美夢之中。如果繼續放任吉祥天女，恐怕毗羅派的阿難陀族都會變為她的傀儡。儘快討伐美神吉祥天女！"
  },
  "20049": {
    "tw": "將基拉巴尼亞邊境的奇妙冒險告訴了異國的詩人，他即興為冒險者所做了一首詩歌。讓我們邊聆聽哀怨悲傷的詩歌，邊再次體驗經過他誇張過後的“極 吉祥天女殲滅戰”。"
  },
  "20050": {
    "tw": "任何神話傳說中都不存在的神落入了通過人之手而誕生的超越者手中，超越者操縱著這個可憐的神祇，向弒神的英雄發起了挑戰。如果這只是世人創作出來的神話，那麼就算再由世人之手添加幾分誇張也不應該算是冒瀆。邊聆聽異國的詩人演奏的莊嚴旋律，光之戰士開始了神龍之戰的追憶。"
  },
  "20051": {
    "tw": "為了讓四聖獸中的白虎取回曾經的力量，冒險者們需要通過對戰對白虎逐漸失控的荒魂進行鎮魂。若是鎮魂失敗，就會使白虎墮落成能引發天崩地裂的怪物。但是為了防止獄之蓋火山的大噴發，白色聖獸決定將己之魂託付給光之戰士。\n在延夏的竹林中回蕩著雄偉浩蕩的咆哮聲。風聲蕭瑟，雷舞電鳴。此刻賭上靈魂性命的鎮魂之儀即將開始。"
  },
  "20052": {
    "tw": "“窮途末路時 在那山河盡頭處 終得一友人\n結情義涕零不已 孤傲的雪花之虎”\n異國的詩人所吟唱的據說是從東方學到的短歌。交織出的是僅有五言的詩句……當詩人了解到了隱藏在傳說中的真相，便無法抑制自身無限的創作力與對白虎的情感的結合。光之戰士現在即將再次體驗白虎的鎮魂之儀。"
  },
  "20053": {
    "tw": "一張神秘的委託書被貼在了黃金港的狩獵任務告示板上。遵循著它的指引，冒險者一路來到太陽神草原與一隻自稱艾路的奇怪獸人相遇了。委託人艾路告訴冒險者在這太陽神草原的西北部潛伏著一隻名為火龍的可怕魔物。冒險者拿著艾路提供的回復藥·大，決定狩獵火龍！"
  },
  "20054": {
    "tw": "成功狩獵了火龍的冒險者了解到世上還有著被稱為進階的更加強大的火龍。獵無止境，快快召集獵人同伴，一起挑戰進階的火龍！"
  },
  "20055": {
    "tw": "取回了記憶的夜露以神器“白銅鏡”和大量的水晶為觸媒，用自己的身體召喚了蠻神。如果此時不將自稱為夜神“月讀”的異形之物打倒，那麼不僅是多瑪被徵召的士兵，就連生活在延夏的所有生靈都會被燒盡靈魂。光之戰士為了給圍繞多瑪而展開的紛爭畫上休止符，再次開始嘗試狩神。"
  },
  "20056": {
    "tw": "“弦月懸夜空 潔白花朵綻月下 靜謐放芳華\n奈何幽怨噬人心 凋零墜入黃泉下”\n聽聞化作夜神月讀的夜露她那悲慘的過往，異國的詩人一邊悼念消逝的靈魂，一邊吟唱起了新的短歌。若是換做其他時代，這位女子理當能度過平凡的一生，可現實中她最終卻被怨念所吞沒，落得了變成怪物的下場。短歌中充滿了對她遭遇的悲嘆之情。如今光之戰士聆聽著這首悲嘆之歌，開始再次體驗與夜神月讀的決戰。"
  },
  "20057": {
    "tw": "為了應對黃龍復活這一威脅，光之戰士致力於幫四聖獸取回自身的力量。接下來將舉行鎮魂儀式的物件是有著美麗的赤紅之羽的朱雀。\n在熔岩沸騰灼熱洞穴中，朱雀讓思念乘上旋律，解放了自己的荒魂。若是不回應大家的信賴，紅玉海將看不到明天。為因情燃燒的朱雀之魂鎮魂，將其被執念囚禁的心解放出來。"
  },
  "20058": {
    "tw": "“紅日落西山 心念未眠夢已斷 君影火中殘\n徹夜思慕為哪般 旭光一現已千年”\n異國的詩人感受到朱雀千年間鐫刻在心中的思念，新做出了一首短歌。異國的詩人頌出的是身為瑞獸卻戀上人類的朱雀的情思。在簡短的詞句中，包含著對朱雀情感的感受和無限的創造力，響徹聽者的內心。光之戰士將再次體驗與朱雀舉行的鎮魂儀式。"
  },
  "20059": {
    "tw": "此為遠東之國。\n立於暗夜中的大橋上的正是傳聞中的劍豪，保鑣。\n為和勁敵決一勝負，手持神器屹立於此。\n殺手鐧和秘策已雙雙備齊，繃緊神經只等開戰。\n接下來就是讓大家久等了的精彩決戰。"
  },
  "20060": {
    "tw": "繼白虎、朱雀後，給四聖獸中的最後一位——青龍鎮魂的時刻終於來臨了。\n青龍依靠自身龐大的神通力驅使著數量繁多的式鬼。另外，為了遵守千年前對典膳的承諾，他沒有壓制自身的荒魂，反而是借此獲得了更強力量。為了糾正青龍悲壯的決定、讓四聖獸能以萬全的狀態決戰黃龍，定要完成這第三次鎮魂儀式！"
  },
  "20061": {
    "tw": "“縱魂已不淨 心中魂河仍長青 奔流未曾停\n此身化鬼亦無畏 唯有誓言留我心”\n青龍不惜靈魂被荒魂污染也要達成千年前與典膳的承諾。異國的詩人聽說他這悲壯的決心後，有感而發詠出了這首短歌。體味著歌中的情感，光之戰士開始再次體驗為青龍鎮魂之戰。"
  },
  "20062": {
    "tw": "純白禮服、貝殼王冠、石權杖、水晶之鞋……通過與伊爾美格的妖精們相識，暗之戰士一行人收集齊了4件寶物，終於打開了被封印的夢羽城大門。被禁閉在城內的，是所有妖精們的王，不過，現在已經變為支配整個伊爾美格的靈光衛。在遊末邦的敵人漸漸逼近的緊要關頭，與美麗的妖精王——緹坦妮雅的戰鬥即將開始。"
  },
  "20063": {
    "tw": "原初時代，在世界分離為多世界的同時，其中的生命也同樣進行了分離。如此一來，如同鏡像世界般，原本為一體的人，很可能變為了擁有不同靈魂的兩個人。和原初世界遇見的某位詩人有著相同外表的異世界的詩人……就算他吟誦的同樣是經過大膽改編，充滿幻想的詩歌，也早已不會再令人驚奇。如今暗之戰士聆聽著這首風格令人懷念的詩歌，開始再次體驗與妖精王——緹坦妮雅的決戰。"
  },
  "20064": {
    "tw": "經過許多人幫忙才得以製造出來的巨大塔羅斯成為了通向敵方巢穴的橋樑，暗之戰士們終於到達了沃斯里的宮殿。而作為靈光衛覺醒的沃斯里，打破了人類的軀殼，以無瑕靈君自居。最終世界將會被食罪靈之王淨化，所有人幸福地生活在夢境當中，還是雖然有著種種苦難，人們卻依舊腳踏實地地生活在自由中呢？在籠罩世界的無盡之光照耀下，這場賭上未來的命運聖戰即將展開。"
  },
  "20065": {
    "tw": "決定第一世界命運的大決戰，也就是在格魯格火山頂部的沃斯里宮殿——完璧王座的戰鬥，傳進了異世界的詩人的耳朵裡，他再次用誇張的修飾創造出了新的詩歌。這將會成為新世界的聖典嗎？總感覺像是看到了捏造神話的瞬間……暗之戰士一邊這樣想著，一邊再次體驗與無瑕靈君的決戰。"
  },
  "20066": {
    "tw": "愛梅特賽爾克說你什麼都不是、不曾擁有完整的生命，還說無論是鏡像世界還是原初世界，都不過和垃圾一樣……但就算再怎麼被否定，人們依然祈禱著、掙扎著、薪火代代相傳地活到了今天，並且現在也依舊想要延續未來，反抗世界的毀滅。為了在漫長旅程中一直陪伴在自己身邊的夥伴、旅途中遇到的人們，以及跨越時空等待著自己的友人。現在，榨出你全部的力量，化身為真正的反叛者！同自無數世界中召喚來的7位勇士一起，挑戰愛梅特賽爾克——冥王黑迪斯吧！"
  },
  "20067": {
    "tw": "這是異世界的詩人獻給另一位英雄的挽歌。這位英雄沒有靠代表自己職務的稱呼隱藏自己，而是主動亮出了自己的真名，英勇戰鬥。既然如此，按照夜之民的習俗，理應念誦他的真名，為他舉行送葬之儀。\n此戰，只為將他的信念銘刻於心，絕不忘記。"
  },
  "20068": {
    "tw": "曾經率領加雷馬帝國軍第十四軍團的蓋烏斯·范·巴艾薩修復了從阿拉米格發掘出的古代亞拉戈帝國對蠻神兵器“究極武器”，並將其作為了進攻艾奧傑亞的王牌。對此，艾奧傑亞同盟軍指揮冒險者部隊強行展開破壞作戰。最終成功破壞掉了究極武器。可是帝國軍並沒有放棄。究極武器的後續機體被悄然開發了出來。在基姆利特迎擊紅寶石武器這一新的威脅！"
  },
  "20069": {
    "tw": "加隆德煉鐵廠為了改善艱難的資金鏈而新開設了模型品牌。隸屬於該公司的模型師十分憧憬打倒了紅寶石武器的英雄。居然提出想要讓英雄鑑賞一下剛完成的新製品。\n面對精巧複製出的紅寶石武器模型，模型師不斷地闡述著自己無盡的妄想。按照他的說法，如果將該模型借由古代亞拉戈文明的遺物“模擬戰系統”掃描一下，便能體驗更加激烈的模擬戰鬥……"
  },
  "20070": {
    "tw": "在希德的記憶中，解放者與瓦厲斯的幻影曾一決勝負。那時的瓦厲斯尚未登基，仍是指揮著帝國全軍的大將軍。從解放者口中聽到了如此奇妙體驗的異國的劇作家露出了微笑。\n他隨即朗讀起了靠即興發揮創造出的瓦厲斯的旁白。如今解放者一邊聆聽著他的講述一邊開始再次體驗與豪腕無雙的大將軍瓦厲斯的激鬥。"
  },
  "20071": {
    "tw": "艾里迪布斯說：“如果你要結束一切，那麼我也會全力反抗。”\n就算他將眾生想要拯救世界的願望化作食糧，就算他假借了英雄之名，可對於一個已經失去戰鬥理由之人，相信你是絕對不會輸給他的。\n伴隨著舊友莊嚴地訴說著關於“阿謝姆”的事蹟，“暗之戰士”發動了古老的召喚術式。在群星的中心，能夠對抗世上真正威脅的光輝應召而出。與寄宿著群星之力的勇士們共同挑戰艾里迪布斯——挑戰光之戰士吧！"
  },
  "20072": {
    "tw": "異世界的詩人將光與暗之戰士各自正義的碰撞比喻為三角關係中的愛情角逐，詠唱起了詩文。\n即便雙方都有著拯救世界這一純粹的願望，但只要開戰，就會出現勝者和敗者。那麼，敗者的理想和心願該何去何從呢。如今，水晶塔依舊靜靜地矗立著，回憶起水晶的殘光，繼續歌頌英雄們的英勇事蹟吧。"
  },
  "20073": {
    "tw": "希德等人在調查中發現，除了紅寶石武器和藍寶石武器外，還有第三種新型武器存在，其名為綠寶石武器。通過解析終端機，發現綠寶石武器可以在水中行動，所以它很有可能已經進入了羅塔諾海上的帝國海上基地。\n解放者與蓋烏斯一行利用加隆德煉鐵廠準備的潛水艇潛入了敵軍基地，嘗試破壞綠寶石武器！"
  },
  "20074": {
    "tw": "加隆德煉鐵廠的模型師再次找到了擊破綠寶石武器的英雄。他為了賺取新裝備的開發費用，製作了新的模型。\n面對精巧複製出的綠寶石武器模型，模型師再次闡述著自己無盡的妄想。像上次一樣，如果將該模型在“模擬戰系統”掃描一下，便能體驗更加激烈的模擬戰鬥……"
  },
  "20075": {
    "tw": "第七軍團在維爾利特的據點——帝國丘陵堡有了新動向。前去偵察的瓦爾多蘭報告說，好像是一個未知的神兵武器在大肆破壞。阿莉留下了一封信之後便不知所蹤，她似乎是為了保護哥哥阿爾豐斯和故鄉維爾利特而展開了行動。蓋烏斯為了拯救阿莉等孤兒，決定駕駛著究極救世者G型，和解放者一起進行鑽石武器捕獲作戰！"
  },
  "20076": {
    "tw": "加隆德煉鐵廠的模型師一邊展現鑽石武器模型，一邊帶著和以往截然不同的悲痛表情講述機體的構造。他製作的模型作為年輕人們戰鬥過的證明，被捐贈給了維爾利特的新政府。為了不讓悲劇再次發生，通過“模擬戰系統”體驗更加激烈的和鑽石武器的戰鬥，進一步鍛鍊自己的實力。"
  },
  "20077": {
    "tw": "潛入星海的拂曉血盟一行人終於在星海的深層與海德林會面。她為一行人提供了兩種選擇。一種是利用月球作為避難船逃離末日。另一種是前往宇宙的盡頭，在梅蒂恩的巢穴與她們一決勝負。不過若要選擇後者，海德林則要求一行人必須具有堅不可摧的意志。通過海德林的試煉，展現出人類擁有抓住希望、邁向未來的力量吧！"
  },
  "20078": {
    "tw": "異國的詩人編了一曲。面對下定決心對抗末日的拂曉血盟一行人，海德林試問他們是否有前往宇宙的盡頭挑戰謳歌終結之物的覺悟。為了測試一行人的實力，海德林親自上陣與眾人交手。在祈求他們能夠超越自己的同時，絕不手下留情的那身影，不禁讓人感受到其中隱藏著與佐狄亞克不同的另一種悲壯感。耳邊回蕩著異國的詩人的歌曲，光之戰士回想起了最後的試煉，如今光之戰士將再次體驗與光之神的試煉之戰。"
  },
  "20079": {
    "tw": "目睹過無數絕望的鳥兒們不知何時變成了謳歌終結之物。她們心中殘存的仁慈與溫柔驅使她們謳歌起終結之歌，歌聲乘著作用於情感的力量潛能量之風散播開來。可就算是在宇宙的盡頭、終結之地，你仍然不曾放棄繼續抗爭。支撐你的是光之意志嗎？還是他人託付的思念？亦或是為了達成與他人立下的誓言？一路走過來的你應該擁有著將情感化作力量的能力。現在乘上龍背，展現出閃耀在心中的希望吧！"
  },
  "20080": {
    "tw": "那究竟是惡意還是絕望？從打破的封印中逐漸醒來的佐狄亞克落入了法丹尼爾之手。古代人們編織出了新的行星之理以求拯救世界的願望，如今卻被踐踏，化作呼喚毀滅的傀儡。他們想要融合全部的鏡像世界、以活在當下的新生命為代價復活古代人。這種想法固然不可接受，但冒險者曾發誓銘記他們拯救世界的情感，所以決不能允許佐狄亞克破壞星球！"
  },
  "20081": {
    "tw": "異國的詩人編了一曲。以懷念為召喚出星球意志佐狄亞克而決意獻出生命的人們。古代世界的人們以全人類一半的數量作為代價，憑藉所有人堅決的意志奉獻出自己生命換來了新的行星之理。擁有如此意志的古代人，他們的世界到底是何種樣貌。光之戰士聆聽著異國的詩人的歌曲，腦海中描繪著古代世界的情景，如今再次體驗與暗之神佐狄亞克的激戰。"
  },
  "20082": {
    "tw": "艾奧傑亞同盟軍的反擊作戰“賢者行軍行動”以攻略帝國軍第十四軍團的總司令部——帝國南方堡為標誌，終於成功進入最後的階段。率領冒險者部隊的光之戰士即將面對的，是蓋烏斯用來攻略艾奧傑亞的究極武器。若想阻止加雷馬帝國的侵略，唯有在此戰中獲勝。現在正是超越自己的極限之時，一定要破壞那個被譽為究極幻想的最終兵器！"
  },
  "20083": {
    "tw": "異國的詩人編了一曲。如果謳歌終結之物能多收集幾顆星球，哪怕只多收集幾個生命的絕望，絕望或許都會變得更黑暗、更深沉，甚至連同伴點亮的希望之光都無法抵達。聆聽著異國的詩人演奏的絕望之詩，如今光之戰士將再次體驗存在另一種可能性的“終極之戰”。"
  },
  "20084": {
    "tw": "為了尋找阿珠達雅而來到虛無界的一行人與高貝扎四天王之一的土之斯卡米留尼交戰。面對不死的敵人，一行人陷入了苦戰。最終借助零能將妖異封入憶晶石的力量打敗了斯卡米留尼。可沒過多久又一位四天王——風之巴爾巴莉希亞現身阻擋在一行人面前。外表妖艷的巴爾巴莉希亞以阿珠達雅的情報作為誘餌吸引冒險者等人前往她的領域。前往暴風環繞的移動領域，打倒風之巴爾巴莉希亞！"
  },
  "20085": {
    "tw": "異國的詩人編了一曲。在不存在死亡的異界，妖異們每日只為尋求力量而互相吞噬。最終被封印在結晶中的靈魂吐露出的是悔恨的叫聲還是安堵的嘆息呢。如果巴爾巴莉希亞再多吞噬一些天龍的乙太，那她將變為怎樣的妖異，又會迎來怎樣的結局呢。如今冒險者耳邊迴響著異國的詩人對異界之風抒發的情感之歌，再次體驗與風之巴爾巴莉希亞的激戰。"
  },
  "20086": {
    "tw": "在原初世界追蹤阿珠達雅乙太反應的一行人來到了加雷馬北方的山中展開探索。在山中最深處與從虛無界襲來的水之凱納槽交戰，並將其擊敗。可與此同時另一位四天王盧比坎特瞅准這個時機，對豐饒海海底的寶物殿發起了奇襲，企圖破壞虛無界大門。一切都是為了高貝扎的大業——四天王們發起了決死的作戰。在可以眺望薩維奈島燦爛風景的劍岩，打倒自斷退路的火之盧比坎特！"
  },
  "20087": {
    "tw": "異國的詩人編了一曲。傳頌著妖異在造訪光明的世界後仍抵抗野獸般的本能，最終為了高潔的使命而隕落的故事。在永恆墮落的盡頭，重歸生命輪迴的靈魂祈求的是那個世界的終結還是開始？如果盧比坎特再多吞噬一些天龍的乙太，或許火之妖異會進一步得到昇華，迎來不同的結局。冒險者一邊在腦海中描繪著異界之火，一邊聆聽著異國的詩人的詩歌，如今將再次體驗與火之盧比坎特的戰鬥！"
  },
  "20088": {
    "tw": "應新銳商人梵胡狄邀請，冒險者等人來到他用來收藏寶物的地方——阿賴耶寶塔。然而，眾人卻發現寶塔側面有著“巴別塔”中見過的裝置。\n不好的預感成真。異形的裝置從被囚禁其中的複製體身上吸取信仰之力，召喚了被扭曲的人趣諸神“阿修羅”。面對以鬥爭為生的凶暴蠻神，冒險者將全力迎戰！"
  },
  "20089": {
    "tw": "冒險者一行人通過在嘆息海打開的巨大虛無界之門成功抵達第十三世界的月亮。眼前所見是一片如同被鮮血浸染般的赤紅大地。一番探索後，眾人終於在高貝扎的領域——紅月的大坑中發現了被囚禁的阿珠達雅。\n就在眾人準備出手解救阿珠達雅之時，高貝扎突然現身並將高潔的月龍變成了失去心智的妖異。想回到原初世界——阿珠達雅唯一的願望被高貝扎擊碎，擊敗為了開啟聖戰利用了月龍歸鄉之情的黑鎧騎士高貝扎！"
  },
  "20090": {
    "tw": "異國的詩人編了一曲。這是關於掀起聖戰，不擇手段不斷前進的男人的故事。在墮入黑暗、失去死亡永遠不得安寧的世界中，活著僅僅只是重複因為飢餓而互相吞食的行為。為了讓這些污穢的生命重新回歸正常的生閉環，高貝扎不信任他人，獨自跨越一萬年的歲月戰鬥至今。\n究竟是什麼樣的意志，支撐著他挺過孤獨的侵蝕？冒險者聽著詩人奏響黑鎧騎士的詩篇，再次體驗與高貝扎的激戰。"
  },
  "20091": {
    "tw": "過去，英雄高貝扎有一位摯友名為杜蘭特。杜蘭特親手封印了被暗之力侵蝕的英雄，並繼承了高貝扎之名。化身高貝扎的杜蘭特將阿珠達雅的靈魂與佐狄亞克的乙太殘渣融合，催生了大妖異澤羅姆斯。他堅信大妖異能夠打破世界壁壘，拯救第十三世界。\n澤羅姆斯完全甦醒在即，討伐刻不容緩。為了守護原初世界，救出阿珠達雅，擊敗冠以虛無界英雄之名的大妖異澤羅姆斯！"
  },
  "20092": {
    "tw": "異國的詩人編了一曲。這是關於一心想要回歸心愛故鄉，企圖打破世界壁壘的妖異的故事。如果黑衣妖異沒有前往被光吞沒的世界，下定決心改變自己的命運的話，困於澤羅姆斯之中的月龍是否就會迎來不一樣的結局？冒險者聽著詩人奏響虛無界未來的詩篇，再次體驗與澤羅姆斯的激戰。"
  },
  "20093": {
    "tw": "普通的野獸之中偶爾也會誕生出比其他同類都要強大的怪物。在圖拉爾大陸，人們會將這些威名赫赫的猛獸稱為圖拉爾威爪。\n而君臨於一切圖拉爾威爪頂點的恐怖生靈，便是大約在80年前被年輕的古魯加加打敗並封印於奧闊帕恰山麓的艷翼蛇鳥。這擁有生命的天災竟然在繼位儀式途中被人放了出來，烏克·拉瑪特與冒險者一行決心挺身而出維護圖拉爾大陸的和平。打倒駕馭冰火雷三屬性力量的艷翼蛇鳥！"
  },
  "20094": {
    "tw": "異國的詩人編了一曲。謳歌的是那被不化的寒冰冰封了80年之久的傳說中的圖拉爾威爪。“擁有生命的天災”艷翼蛇鳥可謂是圖拉爾最為強大的生命體。那麼，在它經歷漫長的封印，衰弱到極點前，究竟曾掌握著何等的滔天之力呢？\n千里迢迢來到圖拉爾大陸的異國的詩人一如既往，為了讓英雄們的冒險故事能永久流傳，時刻不忘給故事潤飾增色。面對這幻想中過於斑斕多彩的艷翼蛇鳥，再次投身戰鬥的冒險者還能取得勝利嗎？"
  },
  "20095": {
    "tw": "“願所有人都能遠離戰爭，過上無憂無慮的日子……”少女在臨終之際的美好祈願，多年後結出的果實卻是一個扭曲畸形的黃金鄉。想要讓最愛的人民永生不死，就不得不持續掠殺其他世界的生命。為了下定這慘無人道的決心，以少女斯菲茵的記憶為原型創造出來的理想之王選擇了刪除自己善良的心。\n就這樣，被鋼鐵之軀武裝的永恆女王誕生了。只有阻止她的暴行，才能避免剩下的鏡像世界生靈塗炭。現在，面對這位勇往直前，走上了一條孤獨之路的機械女王，破壞她的核心！"
  },
  "20096": {
    "tw": "圖萊尤拉曾有過一位被稱為奇蹟之子的第一王子。他繼承了雙頭聯王的血脈，帶著霍比格族的容貌、布涅瓦族的藍色鱗片，以前所未見的模樣降生於世。為了證明自身的價值，他一生都走在自己的霸道之上。\n然而，他這一路腥風血雨的盡頭，抵達的卻只是一個失去了頂層的空洞塔頂。既沒有超越偉大的父王，也沒能繼承王者之位，甚至失去了民眾的愛戴。再無退路的他立於天空之下，吞下了本該被他守護的生命。為這個即將被龐大力量壓垮的可悲男人，送上最後一程吧。"
  },
  "20097": {
    "tw": "異國的詩人編了一曲。他是被超越偉大父親的執念束縛，走上了歧路的奇蹟之子。他是沒有朋友，也不曾有夥伴，對愛一無所知地被逼入了絕境的男人。\n在那失去了頂層的塔頂王座前，他吞噬本該被他守護的臣民，化作了恐怖的異形。這一刻，在他心中翻湧的，究竟是屬於王者的孤傲，還是……此刻，光之戰士將再次體驗與佐拉加的激戰。"
  },
  "25001": {
    "tw": "0"
  },
  "25002": {
    "tw": "ふたりの相性を診断する愛の試練、ヴァレンティオンセレモニー、ここに開幕クポ！　第一の試練「モグがふたりを分かつまで」と、第二の試練「ポンポン衰弱」に挑戦し、ふたりの絆の強さを証明してみせるクポ！\nなお、結果があまりにも悪くて、ふたりの関係がカリカリになっても、責任は取れないのであしからずご了承するクポ！"
  },
  "26002": {
    "tw": "在金碟遊樂園的地下深處新開辦了一個九宮幻卡的錦標賽專用活動場，聚集到這裡的人只有一個目的——追求更高強度的幻卡對局。錦標賽的規則由參賽選手自由決定。如果你也有一位勁敵，不妨相約一同到這裡一決高下。"
  },
  "30001": {
    "tw": "“諾亞”調查團是專門為了研究水晶塔而成立的新組織，組織的目的只有一個：調查水晶塔中的古代亞拉戈文明。\n\n如今冒險者也加入了這個組織，並且在希德的協助下成功破壞了設置在八劍士前庭的防衛機關。可是在水晶塔的面前，調查團還需要穿過一個巨大的迷宮——“古代人迷宮”。"
  },
  "30002": {
    "tw": "帝國西方堡是加雷馬帝國軍第十四軍團在威爾布蘭德島東岸設置的基地，然而其戰略目的卻與其他的帝國基地有所不同，既不是為了佔領該地的資源，也不是為攻打利姆薩·羅敏薩做準備。\n\n這個基地的真正目標，是為了調查第七靈災時掉落到這裡的古代亞拉戈文明的衛月碎片。貫穿大地的碎片打開了通往偏屬性水晶洞穴的大門，在裡面等待的究竟是……"
  },
  "30003": {
    "tw": "進入到隕石勘查坑深層的一行人在地下912星碼的地區再次遭遇到了自動防衛裝置。這些球型防衛系統憑藉古代亞拉戈文明的魔科學技術堅守了幾個時代，即使現在，他們探測到入侵者時也會盡職盡責地自動進行驅逐。"
  },
  "30004": {
    "tw": "地下1233星碼，阿莉塞與光之戰士發現了埋在這裡的巨大人工建造物。這就是曾經在衛月上封印巴哈姆特的劍狀物體——諸神黃昏級拘束艦。一行人一邊躲避著艦內的機關，一邊向更深處進發。"
  },
  "30005": {
    "tw": "地下1524星碼，阿莉塞等人到達了機關部的最下部，接下來只要啟動升降機便可以繼續向艦首前進。可是，古代亞拉戈文明的防衛機關怎麼可能那麼輕易讓入侵者通過呢。"
  },
  "30006": {
    "tw": "在與亞拉戈古代兵器展開激戰之後，阿莉塞一行人終於成功到達了地下1910星碼的地區。而從空中飛舞下來“迎接”他們的，是一條佩戴有亞拉戈拘束裝置的古代龍族……為了查明第七靈災的真相，一定要突破一切阻礙前往更深的地方。光之戰士們已經做好了戰鬥的覺悟。"
  },
  "30007": {
    "tw": "在上次對帝國西方堡的調查中，冒險者得知了引發第七靈災的古代蠻神巴哈姆特正沉眠在艾奧傑亞的地下深處。然而現在它的身體卻在諸神黃昏級拘束艦的協助下進行緩慢的再生。若想阻止巴哈姆特的再生，一定要停止拘束艦的活動才行。阿莉塞等人得出了結論之後，將目標轉向了黑衣森林的衛月碎片，準備進入另一個地下大迷宮。"
  },
  "30008": {
    "tw": "阿莉塞等人突破了週邊的艱苦環境，成功進入到拘束艦的週邊部分。從這裡進入內部的路會更加危險，他們所要面對的，是遍佈合成獸等生體兵器的藍光之路。"
  },
  "30009": {
    "tw": "啟動拘束艦週邊的傳送裝置之後，阿莉塞等人成功到達三號艦的內部，並且下到了3256星碼的深處。可是距巴哈姆特沉睡的大空洞仍然有幾千星碼的距離。要在這複雜的通路中避開巡邏設備並且找到前進的路線，不是一般的困難。"
  },
  "30010": {
    "tw": "地下6329星碼，阿莉塞等人終於到達了三號艦的作戰室，可出現在他們眼前的竟是令人難以置信的光景。紅月的光芒照耀在漂浮的平臺上……他們彷彿回到了過去的決戰之地……"
  },
  "30011": {
    "tw": "借助冒險者的力量，諾亞調查團成功突破了古代人迷宮，到達了主塔“希爾科斯塔”腳下。並且憑藉新加入調查團的多加與烏內的力量，成功打開了緊閉著的大門。\n\n為了封印危險的古代遺物，也為了保護艾奧傑亞不被古代的始皇帝贊德的野心所吞沒，冒險者開始向這座藍色巨塔的最高層進發。"
  },
  "30012": {
    "tw": "在上次對帝國西方堡的調查中，冒險者得知了引發第七靈災的古代蠻神巴哈姆特正沉眠在艾奧傑亞的地下深處。然而現在它的身體卻在諸神黃昏級拘束艦的協助下進行緩慢的再生。苦想阻止巴哈姆特的再生，一定要停止拘束艦的活動才行。阿莉塞等人得出了結論之後，將目標轉向了黑衣森林的衛月碎片，準備進入另一個地下大迷宮。"
  },
  "30013": {
    "tw": "阿莉塞等人突破了週邊的艱苦環境，成功進入到拘束艦的週邊部分。從這裡進入內部的路會更加危險，他們所要面對的，是遍佈合成獸等生體兵器的藍光之路。"
  },
  "30014": {
    "tw": "啟動拘束艦週邊的傳送裝置之後，阿莉塞等人成功到達三號艦的內部，並且下到了3256星碼的深處。可是距巴哈姆特沉睡的大空洞仍然有幾千星碼的距離。要在這複雜的通路中避開巡邏設備並且找到前進的路線，不是一般的困難。"
  },
  "30015": {
    "tw": "地下6329星碼，阿莉塞等人終於到達了三號艦的作戰室，可出現在他們眼前的竟是令人難以置信的光景。紅月的光芒照耀在漂浮的平臺上……他們彷彿回到了過去的決戰之地……"
  },
  "30016": {
    "tw": "路易索瓦賢者已經變成了蠻神巴哈姆特的信徒。阿莉塞為了保護艾奧傑亞，堅定了即使面對祖父也絕不退縮的決心。\n\n為了消滅巴哈姆特，首先需要令餘下的兩艘拘束艦停止活動。冒險者等人利用阿爾菲諾構築的傳送網，從北薩納蘭的衛月爪痕進入到了諸神黃昏級六號艦之中。"
  },
  "30017": {
    "tw": "地下6835星碼，冒險者一行人在諸神黃昏級六號艦內部發現了控制巴哈姆特再生的巨大裝置。在到達第一艦橋之前需要突破類似衛月內部結構的再生控制區，而在到達之後，他們還需要面對古代亞拉戈文明所創造出來的防衛兵器……"
  },
  "30018": {
    "tw": "地下8872星碼，冒險者一行人來到了一片廣闊的地下空間，巴哈姆特正在這裡持續修復著自己的身體。正在阿莉塞準備前去關閉拘束艦的活動時，攔在他們面前的，是薩雷安首屈一指的大賢者——路易索瓦·萊韋耶勒爾。"
  },
  "30019": {
    "tw": "路易索瓦擺脫了巴哈姆特的控制，他用盡自己的力量為冒險者等人打開了通往最後一艘拘束艦的通路。長久的奮戰終於即將迎來最後的高潮，為了達成路易索瓦賢者的遺願，為了拯救艾奧傑亞的大地，光之戰士與阿爾菲諾、阿莉塞兄妹二人毅然走向最後的戰場……"
  },
  "30020": {
    "tw": "始皇帝贊德是古代亞拉戈帝國最初也是最後的皇帝，他在執政的末期與虛無界的魔王“黑暗之雲”締結了鮮血的契約，從而獲得了足以征服世界的強大力量。\n\n然而打敗贊德並不意味著危機已經散去，黑暗之雲仍然企圖入侵物質界，並利用水晶塔的力量打開了通往物質界的通道。為了阻止來自異界的入侵，也為了救回被帶走的同伴，光之戰士毅然前往充滿未知的“暗之世界”。"
  },
  "30021": {
    "tw": "沉沒在沙利亞克河中央的薩雷安遺跡突然變成機械巨人動了起來。原來是哥布林族的科學家組織青藍之手對遺跡進行了請神，召喚了大型蠻神。如果蠻神完全復甦了的話，那麼德拉瓦尼亞河谷地的乙太定會枯竭，同時新興城邦田園郡也會被摧毀。為了阻止蠻神復甦，需進入到蠻神內部調查其動力源，從而找出阻止蠻神的方法！"
  },
  "30022": {
    "tw": "在有復甦徵兆的蠻神內部，光之戰士等人遇到了率領青藍之手的統帥——奎克辛克斯。他一邊暗示著神秘的“亞歷山大計畫”，一邊向光之戰士等人挑釁，無論如何也要阻止青藍之手的計畫！"
  },
  "30023": {
    "tw": "據敖龍族的美女米黛說，青藍之手的目的是«英格瑪秘典»中所記載的建立移動都市的構想，進而實現由科學家組建的理想鄉……可結果他們卻召喚了蠻神，不能就這麼放任想要強行達成理想而召喚了蠻神的青藍之手不管。光之戰士一行人再次進入了亞歷山大機神城的內部。"
  },
  "30024": {
    "tw": "傳說之書«英格瑪秘典»中記述的理念，已經被青藍之手精英統治世界的思想所扭曲。確信了青藍之手非常危險的光之戰士一行，決定討伐蠻神亞歷山大，與知道如何停止“核心”的米黛一起進行了最後的突入作戰。"
  },
  "30025": {
    "tw": "異國的詩人所創作的新的冒險異聞錄。主要講述的是光之戰士等人在德拉瓦尼亞河谷地的激戰。讓我們一邊聆聽這大膽改編過的詩歌的同時，一起來體驗一下光之戰士在亞歷山大機神城進行的戰鬥吧。"
  },
  "30026": {
    "tw": "異國的詩人所創作的新的冒險異聞錄。主要講述的是光之戰士等人在德拉瓦尼亞河谷地的激戰。讓我們一邊聆聽這大膽改編過的詩歌的同時，一起來體驗一下光之戰士在亞歷山大機神城進行的戰鬥吧。"
  },
  "30027": {
    "tw": "異國的詩人所創作的新的冒險異聞錄。主要講述的是光之戰士等人在德拉瓦尼亞河谷地的激戰。讓我們一邊聆聽這大膽改編過的詩歌的同時，一起來體驗一下光之戰士在亞歷山大機神城進行的戰鬥吧。"
  },
  "30028": {
    "tw": "異國的詩人所創作的新的冒險異聞錄。主要講述的是光之戰士等人在德拉瓦尼亞河谷地的激戰。讓我們一邊聆聽這大膽改編過的詩歌的同時，一起來體驗一下光之戰士在亞歷山大機神城進行的戰鬥吧。"
  },
  "30029": {
    "tw": "隨著飛空艇的普及，一時間“大航空時代”到來了的說法甚囂塵上。於是出現了操縱著私人飛空艇，為了探尋秘境或秘寶而飛舞於雲海之中的人們。世人把這一類人稱為“空賊”……冒險者收到了“赤喙空賊團”的首領——著名空賊利奧法德的邀請，參加了彷徨在雲海中的“幽靈船”的探索行動。據說登上“幽靈船”的人，沒有一個人可以平安歸還……在這條不祥的船上，等待著冒險者們的究竟是？"
  },
  "30030": {
    "tw": "機械巨人——亞歷山大機神城再一次啟動了。在右腕部“戈耳狄”之後，啟動了左腕部“彌達斯”。想要阻止萬事通奎克辛克斯率領的科學家組織青藍之手，只有進入彌達斯內部消滅敵人。光之戰士們再次向蒸氣繚繞的機神城發起挑戰！"
  },
  "30031": {
    "tw": "米黛與青藍之手接觸，將«英格瑪秘典»最後的斷章交給了他們。大家開始懷疑她的真實身份，是三年前曾嘗試召喚亞歷山大的敖龍族一行人的倖存者。她真的是敵人嗎……大家動搖了，但是也不能對現在的事態袖手旁觀。接受了畢格斯的提議，大家決定再次進攻彌達斯！"
  },
  "30032": {
    "tw": "«英格瑪秘典»最後的斷章其實沒有落入青藍之手手中。但是，能夠讀懂秘典的哥布林族女孩朗德洛克斯被擄走了。為了救出朗德洛克斯，光之戰士們動身前往左腕部“彌達斯”的中樞地帶！"
  },
  "30033": {
    "tw": "馬上就能抵達左腕部“彌達斯”的最深處了。為了停止第2核心、阻止其完全啟動，無論如何都要突破青藍之手的阻礙。與下定決心的米黛一起，毅然開始最後的突入作戰！"
  },
  "30034": {
    "tw": "異國的詩人聽了光之戰士們在彌達斯中激戰的故事，再次編寫出了新的英雄傳說。聽了他誇張演繹了的詩歌後，一定連最勇敢的勇士都會手心出汗。現在來再次體驗光之戰士在彌達斯中的戰鬥。"
  },
  "30035": {
    "tw": "異國的詩人聽了光之戰士們在彌達斯中激戰的故事，再次編寫出了新的英雄傳說。聽了他誇張演繹了的詩歌後，一定連最勇敢的勇士都會手心出汗。現在來再次體驗光之戰士在彌達斯中的戰鬥。"
  },
  "30036": {
    "tw": "異國的詩人聽了光之戰士們在彌達斯中激戰的故事，再次編寫出了新的英雄傳說。聽了他誇張演繹了的詩歌後，一定連最勇敢的勇士都會手心出汗。現在來再次體驗光之戰士在彌達斯中的戰鬥。"
  },
  "30037": {
    "tw": "異國的詩人聽了光之戰士們在彌達斯中激戰的故事，再次編寫出了新的英雄傳說。聽了他誇張演繹了的詩歌後，一定連最勇敢的勇士都會手心出汗。現在來再次體驗光之戰士在彌達斯中的戰鬥。"
  },
  "30038": {
    "tw": "亞菲姆濕地位於阿爾迪納德次大陸西岸，魔法城邦瑪哈的遺跡仍然靜靜地保留在這裡。通過這些遺跡，我們依稀還能夠看到第五星曆時期那座以追求極致的破壞力為榮的魔法文明。而這裡，正是赤喙空賊團和冒險者的下一個目的地。\n\n為了救出被妖異襲擊的拉德莉亞等人，同時也為了奪取存放在瑪哈深處的契約石，精銳的冒險者隊伍毅然出發向禁忌之地前進。"
  },
  "30039": {
    "tw": "蠻神亞歷山大依舊在不斷吸收著自然界中的乙太。為了解決這個嚴峻的問題，雅·修朵拉和瑪托雅開始實行構築魔紋的計畫。另一方面，希德等人製作了特殊的裝置，可以暫時解除覆蓋在亞歷山大上的障壁。一行人準備在此基礎上，乘坐企業精進號實行強行突破的作戰方案。"
  },
  "30040": {
    "tw": "蠻神亞歷山大可以說是一個巨大的時空移動裝置。此外，在它的核心中寄宿著一種超乎常識般強大的秘寶。如果不儘早將朗德洛克斯救出、奪取亞歷山大的控制權的話，青藍之手將有可能掌控全部歷史。為了避免這一前所未有的危機，光之戰士們必須利用前往中央管制室的升降機，潛入科學城。"
  },
  "30041": {
    "tw": "亞歷山大的最終技能——“光陰之翼”發動，將冒險者們帶回了過去的世界。然而，就是這次發動導致了三年前米黛一族的悲劇。奎克辛克斯說，這一切都是早已注定的事情。冒險者們最終能否阻止向著“宿命的未來”突進的青藍之手呢？"
  },
  "30042": {
    "tw": "光之戰士們突入中央管制室，救出了朗德洛克斯。然而出乎所有人意料的是，奎克辛克斯竟然也能操縱英格瑪秘典。既然如此，只有直接攻擊亞歷山大的中樞、破壞動力源這一種辦法了。圍繞著“時間”的較量，終於迎來了最後一戰！"
  },
  "30043": {
    "tw": "與蠻神亞歷山大的死鬥終於落下了帷幕。然而異國的詩人一定會用他動人的詩歌來豐富這段冒險異聞錄。讓我們聆聽這大膽改編過的詩歌的同時，一起來體驗一下光之戰士在亞歷山大機神城進行的驚天動地的戰鬥吧。"
  },
  "30044": {
    "tw": "與蠻神亞歷山大的死鬥終於落下了帷幕。然而異國的詩人一定會用他動人的詩歌來豐富這段冒險異聞錄。讓我們聆聽這大膽改編過的詩歌的同時，一起來體驗一下光之戰士在亞歷山大機神城進行的驚天動地的戰鬥吧。"
  },
  "30045": {
    "tw": "與蠻神亞歷山大的死鬥終於落下了帷幕。然而異國的詩人一定會用他動人的詩歌來豐富這段冒險異聞錄。讓我們聆聽這大膽改編過的詩歌的同時，一起來體驗一下光之戰士在亞歷山大機神城進行的驚天動地的戰鬥吧。"
  },
  "30046": {
    "tw": "與蠻神亞歷山大的死鬥終於落下了帷幕。然而異國的詩人一定會用他動人的詩歌來豐富這段冒險異聞錄。讓我們聆聽這大膽改編過的詩歌的同時，一起來體驗一下光之戰士在亞歷山大機神城進行的驚天動地的戰鬥吧。"
  },
  "30047": {
    "tw": "在雲海深處，有著這樣一座島嶼——相傳魔法城邦瑪哈的魔道士們為了躲避洪水帶來的災難，在雲端之上建造了一個被稱為希望之地的浮島……但由於方舟計畫失敗，瑪哈之民並沒有遷入這座島嶼，如今這裡已被斯卡哈女王佔領，變成了妖異眾生的影之國。\n赤喙空賊團和冒險者得到了拉德莉亞的幫助，駕駛由廢艇改造的巨大飛空艇拉德莉亞女士號飛向雲端，目標是決戰之地！"
  },
  "30049": {
    "tw": "冒險者等人在歐米茄的命令下前往德爾塔幻境，參加以檢測為名的戰鬥。懸浮在卵狀物體中的奇妙城堡內，會有怎樣的敵人等待著冒險者們呢？"
  },
  "30050": {
    "tw": "冒險者等人贏得了德爾塔幻境的首場戰鬥，但仍有更多的敵人在等待著一行人。據尼祿分析，下一個敵人德爾塔II擁有操縱重力的能力。攜帶尼祿製造的可以操縱重力的奇異裝置，挑戰新的檢測。"
  },
  "30051": {
    "tw": "據分析，下一個敵人——德爾塔III名為哈利卡納蘇斯，據說其名字來源於古典小說中的次元城女王。繼續完成歐米茄的檢測，挑戰強敵！"
  },
  "30052": {
    "tw": "德爾塔幻境的最後一名敵人德爾塔IV，是古典小說中寄宿有邪惡意志的大樹化身的暗黑魔道士。為了終結這難以理解的檢測，擊敗歐米茄創造出的虛像！"
  },
  "30053": {
    "tw": "光之戰士不小心啟動了加隆德煉鐵廠的魔導終端上一個叫零式項目的程式。邊傾聽某位吟遊詩人創作的治癒旋律，邊重新體驗被誇張了的德爾塔幻境中的死鬥吧。"
  },
  "30054": {
    "tw": "光之戰士不小心啟動了加隆德煉鐵廠的魔導終端上一個叫零式項目的程式。邊傾聽某位吟遊詩人創作的治癒旋律，邊重新體驗被誇張了的德爾塔幻境中的死鬥吧。"
  },
  "30055": {
    "tw": "光之戰士不小心啟動了加隆德煉鐵廠的魔導終端上一個叫零式項目的程式。邊傾聽某位吟遊詩人創作的治癒旋律，邊重新體驗被誇張了的德爾塔幻境中的死鬥吧。"
  },
  "30056": {
    "tw": "光之戰士不小心啟動了加隆德煉鐵廠的魔導終端上一個叫零式項目的程式。邊傾聽某位吟遊詩人創作的治癒旋律，邊重新體驗被誇張了的德爾塔幻境中的死鬥吧。"
  },
  "30057": {
    "tw": "在過去，曾經有人挑戰過第七靈災的真相。那是一段永不褪色但絕不會被歷史所記載的戰鬥記憶，現在這段記憶被賦予了更鮮明的色彩而在此重現。邊聆聽異國的詩人演奏的絕望之詩，光之戰士開始體驗經過極度誇張後的巴哈姆特大迷宮絕境之戰。"
  },
  "30058": {
    "tw": "遠東之國的港口黃金港迎來了一艘大型飛空艇。飛空艇名為“初見號”，乃是著名的威風凜凜劇團旗下的移動式空中劇場。在加雷馬帝國靠著音樂劇“黃道勇士傳奇”紅極一時的他們不知為何又來到了東方盡頭的商業港口。現在，故事將要回歸到傳說中的王國“伊瓦利斯”中。"
  },
  "30059": {
    "tw": "歐米茄開始了新一輪的檢測。此次的試煉之地名為西格瑪幻境。冒險者不得不在情報不足的情況下迎戰強敵。汽笛聲已經自遠處傳來。"
  },
  "30060": {
    "tw": "根據希德和尼祿的分析結果，下一個正在等待冒險者的強敵名叫查達奴克。在打倒列車之後，這次居然畫作也成了敵人，冒險者們對此感到困惑不已。但是通過希德的想像力與尼祿的技術聯手找到了應對的方法。冒險者們將名為“陸行鳥之筆”的奇怪裝置緊握在手，開始挑戰下一個檢測。"
  },
  "30061": {
    "tw": "分析結果顯示出下一個強敵名為“守護者”。原本是用來進行首都防衛用的兵器，由於是由未知的技術體系所製造的，所以無法預測會對冒險者們進行怎樣的攻擊。冒險者們再次進入西格瑪幻境，與守護者進行力量與力量的較量。"
  },
  "30062": {
    "tw": "西格瑪幻境最後一戰的強敵竟然是個小丑。據記載小丑凱夫卡曾經一度將世界毀滅殆盡並登上了神祇的寶座。可是對此尼祿卻露出了不以為然的笑容。尼祿通過篡改等級檢測儀的程式，從而可以對冒險者們進行情報支援。冒險者們聽從著他那沒譜的情報，前往了最終決戰之地。"
  },
  "30063": {
    "tw": "明知道有不能按下的開關，卻仍想要去按下，此乃人之常情。加隆德煉鐵廠的魔導終端無意中被又被啟動，名為零式項目的可疑程式再次運作。光之戰士抱著只能認命的心情，再次體驗被誇張後的在西格瑪幻境的激鬥。"
  },
  "30064": {
    "tw": "明知道有不能按下的開關，卻仍想要去按下，此乃人之常情。加隆德煉鐵廠的魔導終端無意中被又被啟動，名為零式項目的可疑程式再次運作。光之戰士抱著只能認命的心情，再次體驗被誇張後的在西格瑪幻境的激鬥。"
  },
  "30065": {
    "tw": "明知道有不能按下的開關，卻仍想要去按下，此乃人之常情。加隆德煉鐵廠的魔導終端無意中被又被啟動，名為零式項目的可疑程式再次運作。光之戰士抱著只能認命的心情，再次體驗被誇張後的在西格瑪幻境的激鬥。"
  },
  "30066": {
    "tw": "明知道有不能按下的開關，卻仍想要去按下，此乃人之常情。加隆德煉鐵廠的魔導終端無意中被又被啟動，名為零式項目的可疑程式再次運作。光之戰士抱著只能認命的心情，再次體驗被誇張後的在西格瑪幻境的激鬥。"
  },
  "30067": {
    "tw": "就如同武人在經歷試煉後最終變得更為強大，詩人也會通過不斷地創作來鍛鍊自身的心靈。譜寫出眾多詩歌的異國的詩人再次以“激戰究極武器”為題材，完成了超越究極的幻想。現在冒險者邊聆聽這曲禁絕的詩歌，開始重新體驗與究極武器的決戰。"
  },
  "30068": {
    "tw": "在拉巴納斯塔遙遠的南邊，瓦爾納德海上，有一個據說通往地獄的，名為黎鐸拉納的巨大的海眼。其邊緣聳立著的是古時為了防止航海的船隻落入海眼而建造的大燈塔……劇場艇初見號出發前往了這座封閉聖塔黎鐸拉納大燈塔。\n冒險者們緊追著奪走聖石後消失不見的邦加莫南，朝著大燈塔的頂端開始進發，可是……"
  },
  "30069": {
    "tw": "檢測終於進入了最終階段。歐米茄命令不斷獲勝的阿爾法組，也就是光之戰士一行，和幻境中最後的勝利者對戰。戰鬥物件的編號是普西IV，這是在歐米茄創造出的89個類生命體中一步步戰勝對手走到最後的普西組中、經過了進一步戰鬥後存活下來的個體。現在，對戰最強類生命體的檢測即將開始！"
  },
  "30070": {
    "tw": "光之戰士等人擊敗了最強的勝者卡奧斯。作為弱小的人類卻取得了本不可能獲得的勝利，因此歐米茄提出要進行加時賽。而歐米茄準備的對手，竟是曾經和它實力不相上下的——萬龍之祖幻龍米德加爾特的再現體。"
  },
  "30071": {
    "tw": "光之戰士所在的阿爾法組打倒了歐米茄再現出的幻龍米德加爾特，終於得到了直接挑戰歐米茄的機會。由此，歐米茄的檢測終於進入了真正意義上的最終階段。賭上行星“海德林”的命運的決戰終於拉開了帷幕。"
  },
  "30072": {
    "tw": "一度敗退的歐米茄，在顯現出無法理解的強大的光之戰士等人面前，化為了人形，以此作為更進一步的自我強化手段。獲得了新形態的歐米茄究竟會進化成什麼樣……真正的最終檢測就此開始。"
  },
  "30073": {
    "tw": "有了第二次就會有第三次，加隆德煉鐵廠的魔導終端不知怎的再次啟動，名為“零式項目”的可疑程式果然又一次運作了起來。然而這一次發生了預料之外的情況，魔導終端被寫入了光之戰士做夢也想不到的“資訊”。受某位多餘的照顧，光之戰士將再次體驗時空狹縫中經過誇大的激昂戰鬥。"
  },
  "30074": {
    "tw": "有了第二次就會有第三次，加隆德煉鐵廠的魔導終端不知怎的再次啟動，名為“零式項目”的可疑程式果然又一次運作了起來。然而這一次發生了預料之外的情況，魔導終端被寫入了光之戰士做夢也想不到的“資訊”。受某位多餘的照顧，光之戰士將再次體驗時空狹縫中經過誇大的激昂戰鬥。"
  },
  "30075": {
    "tw": "有了第二次就會有第三次，加隆德煉鐵廠的魔導終端不知怎的再次啟動，名為“零式項目”的可疑程式果然又一次運作了起來。然而這一次發生了預料之外的情況，魔導終端被寫入了光之戰士做夢也想不到的“資訊”。受某位多餘的照顧，光之戰士將再次體驗時空狹縫中經過誇大的激昂戰鬥。"
  },
  "30076": {
    "tw": "有了第二次就會有第三次，加隆德煉鐵廠的魔導終端不知怎的再次啟動，名為“零式項目”的可疑程式果然又一次運作了起來。然而這一次發生了預料之外的情況，魔導終端被寫入了光之戰士做夢也想不到的“資訊”。受某位多餘的照顧，光之戰士將再次體驗時空狹縫中經過誇大的激昂戰鬥。"
  },
  "30077": {
    "tw": "在聖石的引導下，一行人來到了靜靜坐落在葛爾摩大密林中的石造建築——甌博訥修道院。\n根據杜萊白書的記載，此處既是拉姆札·貝奧爾甫等人旅行的起始之地，也是他們行程的終點。在這宿命之地上，最後的決戰即將展開。"
  },
  "30078": {
    "tw": "在暗之戰士們的努力下，愛梅特賽爾克被消滅了。就這樣，第一世界逃過了滅亡的危機，可與此同時繼承了光之巫女力量的少女——琳感知到了一股巨大的光之力已經覺醒。為了確認光之力的源頭，一行人前往了空無大地進行調查，並在那裡發現了墜落在地面的世界首個食罪靈。一行人將這個光之氾濫發生源的食罪靈命名為伊甸，為了讓第一世界的環境重獲新生，打算嘗試操控伊甸。"
  },
  "30079": {
    "tw": "琳調查伊甸內部後發現了奇怪的水晶。看起來只是漂亮而又普通的結晶體，可是從表面窺視水晶的內部據說能看到不可思議的景象。在琳的催促下，暗之戰士拿起了水晶……水晶中便映射出了暗之戰士為了取回大地的屬性之力所經歷過的戰鬥景象。不過映射出的景象又與實際戰鬥時的經歷有所不同。看來這個水晶能讓人看到另外一種可能性。如今暗之戰士將要再次體驗圍繞著伊甸所展開的最初的攻防戰。"
  },
  "30080": {
    "tw": "雖然受到了出乎意料的襲擊，不過已經獲得了伊甸控制權的一行人終於要開始為重新取回屬性之力而行動起來。據尤里安傑所說，最初應該啟動的屬性乃是所有生命之源的水屬性之力。乘上伊甸的暗之戰士們來到了第一世界曾經最深的海底，此處有著一條巨大的海溝——涅柔斯海淵，尤里安傑利用暗之戰士心中水神“利維坦”的形象進行了構想請神。挑戰構想蠻神，啟動水屬性！"
  },
  "30081": {
    "tw": "琳調查伊甸內部後發現了奇怪的水晶。看起來只是漂亮而又普通的結晶體，可是從表面窺視水晶的內部據說能看到不可思議的景象。在琳的催促下，暗之戰士拿起了水晶……水晶中便映射出了暗之戰士為了取回大地的屬性之力所經歷過的戰鬥景象。不過映射出的景象又與實際戰鬥時的經歷有所不同。看來這個水晶能讓人看到另外一種可能性。如今暗之戰士將要再次體驗圍繞著伊甸所展開的最初的攻防戰。"
  },
  "30082": {
    "tw": "傳送到伊甸內部的暗之戰士們打倒了嚴陣以待的守護者，成功地佔領了伊甸中樞。之後琳運用光之巫女的力量控制了伊甸，使其脫離空無大地，飄浮於空。可是一行人還沒來得及歡喜，伊甸就遭到了不明敵人的襲擊。將侵入內部的敵人交給桑克瑞德等人處理，暗之戰士為了迎擊從上空飛來的襲擊者，奔向了伊甸的甲板。"
  },
  "30083": {
    "tw": "琳調查伊甸內部後發現了奇怪的水晶。看起來只是漂亮而又普通的結晶體，可是從表面窺視水晶的內部據說能看到不可思議的景象。在琳的催促下，暗之戰士拿起了水晶……水晶中便映射出了暗之戰士為了取回大地的屬性之力所經歷過的戰鬥景象。不過映射出的景象又與實際戰鬥時的經歷有所不同。看來這個水晶能讓人看到另外一種可能性。如今暗之戰士將要再次體驗圍繞著伊甸所展開的最初的攻防戰。"
  },
  "30084": {
    "tw": "打倒了通過構想請神召喚出來的利維坦，一行人回到據點，看到突然出現在空無大地的湖泊。實際感受到啟動水屬性的成果後，暗之戰士們下定決心接下來要取回土屬性。下一個目的地是曾經的世界最高峰——阿特拉斯山。在山頂進行了土神“泰坦”的構想請神，暗之戰士將用激鬥來喚醒土屬性之力！"
  },
  "30085": {
    "tw": "琳調查伊甸內部後發現了奇怪的水晶。看起來只是漂亮而又普通的結晶體，可是從表面窺視水晶的內部據說能看到不可思議的景象。在琳的催促下，暗之戰士拿起了水晶……水晶中便映射出了暗之戰士為了取回大地的屬性之力所經歷過的戰鬥景象。不過映射出的景象又與實際戰鬥時的經歷有所不同。看來這個水晶能讓人看到另外一種可能性。如今暗之戰士將要再次體驗圍繞著伊甸所展開的最初的攻防戰。"
  },
  "30086": {
    "tw": "德拉瓦尼亞河谷地出現了一座機械城，而遙遠東方草原上暮暉之民的傳承中，有著與其非常相似的金屬巨人的傳說。既然如此，就以這個傳說為基礎編織一個故事吧。\n異國的詩人讓想像乘上翅膀，創作出了一首絕境的詩歌。那是機械之神將希望託付給一名人類的故事……"
  },
  "30087": {
    "tw": "根據在通向機械遺跡的坑道中遇到的白衣女性2P所言，遺跡的深處潛伏著機械生物們的控制者。為了消除未知的威脅，暗之戰士同意了阿諾古和科諾古對遺跡展開探索調查的提議，潛入了工廠廢墟當中。"
  },
  "30088": {
    "tw": "一行人與神秘少女蓋亞一同再次來到了空無大地，繼續利用伊甸之力進行屬性啟動。接下來適合啟動雷屬性的地點是長年被雨雲覆蓋的甘多夫雷平原。在落雷形成的千瘡百孔之地展開構想請神術式，與構想蠻神一決勝負，取回失去的雷屬性！"
  },
  "30089": {
    "tw": "完成六屬性啟動後，一行人使空無大地重新取回了生機。另一方面，蓋亞發現了神秘的水晶，便認為可能使自己恢復記憶，於是就將這塊比叉子還重的水晶拿了回來。做好思想準備的暗之戰士窺視了水晶的內部，水晶中便映射出了第二次調查作戰中所經歷過的戰鬥景象。最初的食罪靈伊甸以及隱藏在暗之巫女蓋亞的謎團至今仍然不明。如今暗之戰士將要再次體驗圍繞著伊甸所展開的進一步的攻防戰。"
  },
  "30090": {
    "tw": "一行人討伐了由構想請神召喚出的拉姆，可是空無大地並沒有顯著的變化。不過據尤里安傑所說，只要取回風屬性和火屬性，就能行形成從大地到大氣的水循環，由此說不定會形成降雨。至此為了保持屬性的平衡，決定同時啟動兩種屬性。接下來的目的地是太陽與暴風的寓言的發祥地“灰揚旅路”。在那裡同時展開了風神“迦樓羅”與火神“伊弗利特”的構想請神術式，在與雙蠻神的激戰中贏得勝利，啟動風屬性與火屬性！"
  },
  "30091": {
    "tw": "完成六屬性啟動後，一行人使空無大地重新取回了生機。另一方面，蓋亞發現了神秘的水晶，便認為可能使自己恢復記憶，於是就將這塊比叉子還重的水晶拿了回來。做好思想準備的暗之戰士窺視了水晶的內部，水晶中便映射出了第二次調查作戰中所經歷過的戰鬥景象。最初的食罪靈伊甸以及隱藏在暗之巫女蓋亞的謎團至今仍然不明。如今暗之戰士將要再次體驗圍繞著伊甸所展開的進一步的攻防戰。"
  },
  "30092": {
    "tw": "同時打倒了構想請神召喚出的迦樓羅與伊弗利特，終於只剩下最後啟動冰屬性了。另一方面，對於自己的記憶沒有任何恢復徵兆的蓋亞為此感到十分焦躁，結果導致自身蘊藏的暗之力失控。暗之力引來了大量的食罪靈將伊甸包圍，結果強大的暗之核心就連食罪靈也一併操控，開始襲擊蓋亞與暗之戰士。失去意識的蓋亞就交給尤里安傑他們照顧，前往伊甸甲板擊退神秘物體！"
  },
  "30093": {
    "tw": "完成六屬性啟動後，一行人使空無大地重新取回了生機。另一方面，蓋亞發現了神秘的水晶，便認為可能使自己恢復記憶，於是就將這塊比叉子還重的水晶拿了回來。做好思想準備的暗之戰士窺視了水晶的內部，水晶中便映射出了第二次調查作戰中所經歷過的戰鬥景象。最初的食罪靈伊甸以及隱藏在暗之巫女蓋亞的謎團至今仍然不明。如今暗之戰士將要再次體驗圍繞著伊甸所展開的進一步的攻防戰。"
  },
  "30094": {
    "tw": "琳著急的呼喊拉回了蓋亞即將消逝的意識。擊退了暗之威脅的一行人準備開始啟動最後剩下的冰屬性。仿照原初世界的冰之巫女伊塞勒進行的請神方式，琳主動提出作為附身的容器。在極北的大冰河運用冰神“濕婆”的形象展開請神術式，戰勝附身在琳身上的構想蠻神，啟動冰屬性為第一世界取回屬性之力！"
  },
  "30095": {
    "tw": "完成六屬性啟動後，一行人使空無大地重新取回了生機。另一方面，蓋亞發現了神秘的水晶，便認為可能使自己恢復記憶，於是就將這塊比叉子還重的水晶拿了回來。做好思想準備的暗之戰士窺視了水晶的內部，水晶中便映射出了第二次調查作戰中所經歷過的戰鬥景象。最初的食罪靈伊甸以及隱藏在暗之巫女蓋亞的謎團至今仍然不明。如今暗之戰士將要再次體驗圍繞著伊甸所展開的進一步的攻防戰。"
  },
  "30096": {
    "tw": "激震之後巨大的轟響接踵而至。在侏儒山脈中，忽然出現了巨大的隕坑，眾多白色人造人從中出現，開始對古姆拉村展開無差別攻擊。與之對抗的，正是黑色人造人2B。雖然神秘的襲擊者在與重新啟動的2P會合後果斷地撤退了，但是威脅並未就此消除。追上2B，挑戰白色人造人的據點——人偶軍事基地！"
  },
  "30097": {
    "tw": "六種屬性全部啟動完畢，世界出現了再生的徵兆，為了觀察再生的經過，一行人再次造訪了空無大地。不過，本應復甦的綠地受到光屬性影響，變為了枯木殘骸。為此，需要啟動能與光屬性相互對抗的暗屬性。以統治虛無界的魔王級妖異——黑暗之雲的形象進行了構想請神，與構想妖異一決勝負，取回屬性之間的調和！"
  },
  "30098": {
    "tw": "從100年前的光之氾濫……不，從更久遠的古代延續至今的故事已經閉幕。蓋亞接受了自己靈魂中所隱藏的真相，並決意將不知何時會再次轉生之人的故事流傳下去。不過，她手上拿的卻是比筆要沉重許多的神秘水晶。承接了蓋亞思念的暗之戰士窺視了水晶的內部，從中映射出了在最終調查作戰中經歷過的戰鬥的另一種可能性。如今暗之戰士將要再次體驗圍繞著伊甸所展開的最終攻防戰。"
  },
  "30099": {
    "tw": "隨著暗屬性的啟動，被封印在伊甸體內的無影米特隆的意識甦醒了過來。米特隆為了喚起蓋亞失去的記憶，嘗試再現了100年前那場光與暗的激戰。在眾人面前出現的，是曾經支配著第一世界所有黑暗之力的反英雄。為了救出被米特隆囚禁的蓋亞，暗之戰士需要扮演光之戰士——阿爾博特擊敗對手。"
  },
  "30100": {
    "tw": "從100年前的光之氾濫……不，從更久遠的古代延續至今的故事已經閉幕。蓋亞接受了自己靈魂中所隱藏的真相，並決意將不知何時會再次轉生之人的故事流傳下去。不過，她手上拿的卻是比筆要沉重許多的神秘水晶。承接了蓋亞思念的暗之戰士窺視了水晶的內部，從中映射出了在最終調查作戰中經歷過的戰鬥的另一種可能性。如今暗之戰士將要再次體驗圍繞著伊甸所展開的最終攻防戰。"
  },
  "30101": {
    "tw": "100年前的激戰重演，一行人擊敗了影之王。發現無法使蓋亞恢復記憶的米特隆，強行使靈魂融合與蓋亞共用了記憶。至此，蓋亞理解了自己就是無影阿洛格里夫的轉生體，並對琳的呼喚無動於衷。同時，作為暗之使徒的蓋亞為了完成使命，召喚出了“琳心中所想的最為強大之物”。為了打破無影的野心救出摯友，現在正是跨越最強幻想的時候！"
  },
  "30102": {
    "tw": "從100年前的光之氾濫……不，從更久遠的古代延續至今的故事已經閉幕。蓋亞接受了自己靈魂中所隱藏的真相，並決意將不知何時會再次轉生之人的故事流傳下去。不過，她手上拿的卻是比筆要沉重許多的神秘水晶。承接了蓋亞思念的暗之戰士窺視了水晶的內部，從中映射出了在最終調查作戰中經歷過的戰鬥的另一種可能性。如今暗之戰士將要再次體驗圍繞著伊甸所展開的最終攻防戰。"
  },
  "30103": {
    "tw": "琳為了摯友，跨越了自己想像中的最強之物。看到成長後的琳，無影發現了思念之力的強大，害怕被再次分離的無影們，想要操控伊甸的屬性之力，創造並躲入永恆不變的理想鄉。這樣下去，第一世界的環境乙太將會全部枯竭，同時，與摯友之間的思念、相互許下的約定也都會消失……讓世界再生的最終決戰，終於要開始了。"
  },
  "30104": {
    "tw": "從100年前的光之氾濫……不，從更久遠的古代延續至今的故事已經閉幕。蓋亞接受了自己靈魂中所隱藏的真相，並決意將不知何時會再次轉生之人的故事流傳下去。不過，她手上拿的卻是比筆要沉重許多的神秘水晶。承接了蓋亞思念的暗之戰士窺視了水晶的內部，從中映射出了在最終調查作戰中經歷過的戰鬥的另一種可能性。如今暗之戰士將要再次體驗圍繞著伊甸所展開的最終攻防戰。"
  },
  "30105": {
    "tw": "侏儒山脈中突然出現了白色的巨塔。阿諾古說，如果不將其內部的白色球體破壞掉的話，這個世界就會被吞噬殆盡。為了阻止2P的計畫，黑色人造人和暗之戰士決定向塔發起攻擊。帶著背水一戰的決心，挑戰希望之砲臺：“塔”！"
  },
  "30106": {
    "tw": "常言道歷史不存在“如果”，但即便如此人們還是會不禁想像歷史中存在的另一種可能。\n現在，跨越了末日危機的光之戰士開始回顧過去的旅程，與被託付的思念一同被想起的，還有那場龍詩戰爭。一邊聆聽異國的詩人編寫的詩歌，一邊幻想可能存在的另一種未來吧。"
  },
  "30107": {
    "tw": "攻擊萬魔殿結界的幕後黑手終於在冒險者等人面前現身了。他名為赫斯珀洛斯，是管理邊境之獄的獄卒長。這個與創造生物融合成半神的男人說他極為崇拜上級拉哈布雷亞，並且十分厭惡其子艾里克托尼奧斯。此次事件或許就是由他失控的情感所引發的，為了確認其真實想法，打倒在邊境之獄最深處等待的赫斯珀洛斯！"
  },
  "30108": {
    "tw": "克勞狄恩是從事研究星海工作的薩雷安研究者，受其助手尼姆吉吉的委託，冒險者講述了在萬魔殿經歷的戰鬥。尼姆吉吉對這段難以想像的經歷感到十分興奮，她構築了許多思維比較跳躍的推測，並開始迅速地記錄下來。但這真的算是正確的記憶嗎？冒險者一邊歪著頭，一邊傾聽尼姆吉吉的理論……"
  },
  "30109": {
    "tw": "幾人同心協力，一同將創造生物再度用牢籠魔法封印了起來。下一個對手就是在研究者們創造不死鳥的過程中誕生的魔鳥菲尼克斯。它和拉哈布雷亞成功創造的鳳凰有不少相似之處，但由於性格殘暴，只得被關進萬魔殿。菲尼克斯所在的回廊被幕後黑手變成了能讓它發揮最大力量的戰鬥場地。為了查清幕後黑手的身份，再度進入萬魔殿，打倒菲尼克斯！"
  },
  "30110": {
    "tw": "克勞狄恩是從事研究星海工作的薩雷安研究者，受其助手尼姆吉吉的委託，冒險者講述了在萬魔殿經歷的戰鬥。尼姆吉吉對這段難以想像的經歷感到十分興奮，她構築了許多思維比較跳躍的推測，並開始迅速地記錄下來。但這真的算是正確的記憶嗎？冒險者一邊歪著頭，一邊傾聽尼姆吉吉的理論……"
  },
  "30111": {
    "tw": "迷津的研究者在星海中發現了神秘結晶，它與冒險者在黑風海得到的結晶非常相似。為了調查結晶中發出的“危機正在逼近萬魔殿”的警告，冒險者前往了厄爾庇斯，並與自稱特彌斯的青年相遇了。他告訴冒險者，萬魔殿中關押著許多危險的創造生物，但就在前幾天，人們失去了和內部的聯繫。為了尋找危機的根源，和特彌斯一起進入萬魔殿。"
  },
  "30112": {
    "tw": "克勞狄恩是從事研究星海工作的薩雷安研究者，受其助手尼姆吉吉的委託，冒險者講述了在萬魔殿經歷的戰鬥。尼姆吉吉對這段難以想像的經歷感到十分興奮，她構築了許多思維比較跳躍的推測，並開始迅速地記錄下來。但這真的算是正確的記憶嗎？冒險者一邊歪著頭，一邊傾聽尼姆吉吉的理論……"
  },
  "30113": {
    "tw": "據獄卒艾里克托尼奧斯所說，有人控制了萬魔殿最上層的邊境之獄，並且解開了創造生物的封印。那些危險的生物絕不能被放歸世界。為了解除這一危機，冒險者等人制定了由艾里克托尼奧斯和特彌斯施放牢籠魔法再度封印創造生物的作戰方案。以水棲生物馬頭魚尾怪為第一個目標，前往地下水路。"
  },
  "30114": {
    "tw": "克勞狄恩是從事研究星海工作的薩雷安研究者，受其助手尼姆吉吉的委託，冒險者講述了在萬魔殿經歷的戰鬥。尼姆吉吉對這段難以想像的經歷感到十分興奮，她構築了許多思維比較跳躍的推測，並開始迅速地記錄下來。但這真的算是正確的記憶嗎？冒險者一邊歪著頭，一邊傾聽尼姆吉吉的理論……"
  },
  "30115": {
    "tw": "艾奧傑亞，眾神眷愛之地。那片土地上的人們自古以來所信仰的十二神究竟是什麼，至今仍是一個謎。隨著巴爾德西昂委員會接到一位探險家的調查委託，圍繞著神話的冒險也就此展開。在翁法洛斯現身的工藝神比爾格聲稱，若不進入神域加以阻止，十二神將征服這個世界。艾奧傑亞十二神究竟是不是人類召喚的蠻神？是時候推開燦爛神域的大門一探究竟了！"
  },
  "30116": {
    "tw": "艾里克托尼奧斯懷疑身為萬魔殿管理者的拉哈布雷亞亂用職權，為獲取自己用於實驗的素材而恣意選定收監的創造生物。自稱是拉哈布雷亞的人物派來了使魔並主動向艾里克托尼奧斯承認了自己就是這一連串事件的幕後黑手。為了確認真相並拯救其他的獄卒們，冒險者一行人開始朝著萬魔殿的下一個區域煉淨之獄前進。"
  },
  "30117": {
    "tw": "研究者克勞狄恩的失蹤以及突然出現在現代的萬魔殿，為了解決突現的這些問題冒險者決定將體驗過的戰鬥整理成記錄。冒險者生動地為克勞狄恩的助手尼姆吉吉講述了在煉淨之獄和絕地之獄經歷的戰鬥過程，這讓她再次感到興奮不已，於是又構築了許多思維比較跳躍的推測，並開始迅速地記錄下來。最終她將自己的推論也寫進了提交給富爾什諾的記錄中……"
  },
  "30118": {
    "tw": "若想救出受到敵人精神控制的艾里克托尼奧斯，就必須討伐最下層區域——絕地之獄的獄卒長阿格狄斯提斯。可絕地之獄被設下了大量的陷阱，除了冒險者以外其他人幾乎無法接近。除此之外，因赫淮斯托斯進行的實驗，阿格狄斯提斯與其他獄卒長相比已經變得面目全非。為了能讓她的靈魂回歸冥界安息，在特彌斯和拉哈布雷亞的協助下打倒阿格狄斯提斯！"
  },
  "30119": {
    "tw": "研究者克勞狄恩的失蹤以及突然出現在現代的萬魔殿，為了解決突現的這些問題冒險者決定將體驗過的戰鬥整理成記錄。冒險者生動地為克勞狄恩的助手尼姆吉吉講述了在煉淨之獄和絕地之獄經歷的戰鬥過程，這讓她再次感到興奮不已，於是又構築了許多思維比較跳躍的推測，並開始迅速地記錄下來。最終她將自己的推論也寫進了提交給富爾什諾的記錄中……"
  },
  "30120": {
    "tw": "面對提議銷毀萬魔殿的拉哈布雷亞，冒險者等人還是決定嘗試用“牢籠魔法”封印創造生物。煉淨之獄區域內似乎已經不存在任何生物，只有幕後黑手赫淮斯托斯留下的半神化獄卒長赫革摩涅阻擋在冒險者面前。為了得到拉哈布雷亞的認同，打倒赫革摩涅！"
  },
  "30121": {
    "tw": "研究者克勞狄恩的失蹤以及突然出現在現代的萬魔殿，為了解決突現的這些問題冒險者決定將體驗過的戰鬥整理成記錄。冒險者生動地為克勞狄恩的助手尼姆吉吉講述了在煉淨之獄和絕地之獄經歷的戰鬥過程，這讓她再次感到興奮不已，於是又構築了許多思維比較跳躍的推測，並開始迅速地記錄下來。最終她將自己的推論也寫進了提交給富爾什諾的記錄中……"
  },
  "30122": {
    "tw": "引發萬魔殿一連串事件的幕後黑手赫淮斯托斯終於表明了目的，他打算復活萬魔殿的前任管理者同時也是艾里克托尼奧斯母親的雅典娜。為了執行這一計畫，他利用精神控制抓住了艾里克托尼奧斯。冒險者一行為了拯救夥伴，向著絕地之獄底部的實驗區進發。打倒赫淮斯托斯，救出艾里克托尼奧斯！"
  },
  "30123": {
    "tw": "研究者克勞狄恩的失蹤以及突然出現在現代的萬魔殿，為了解決突現的這些問題冒險者決定將體驗過的戰鬥整理成記錄。冒險者生動地為克勞狄恩的助手尼姆吉吉講述了在煉淨之獄和絕地之獄經歷的戰鬥過程，這讓她再次感到興奮不已，於是又構築了許多思維比較跳躍的推測，並開始迅速地記錄下來。最終她將自己的推論也寫進了提交給富爾什諾的記錄中……"
  },
  "30124": {
    "tw": "異國的詩人提出疑問。如果歐米茄作為兵器不斷地獲得力量並且一直戰鬥下去的話，它真的能夠找到渴求的答案嗎？\n既然如此，不妨在心中描繪一番，做一次驗證。尋求那或許存在的可能性以及隨之而來的另一種結局。畢竟我們擁有可以將其化為可能的未知力量。"
  },
  "30125": {
    "tw": "在人類面前現身的艾奧傑亞十二神。需要人類的協助，也就是必須經過神明與人類的戰鬥才能實現的眾神的願望到底是什麼。為了接近真相，冒險者與巴爾德西昂委員會以及探險家迪里克、神話學者斯努蓋姆一起繼續進行調查。\n揭開真相的關鍵就在於翁法洛斯中央石碑的碑文。在手握著解讀線索的大地神諾菲卡的邀請下，冒險者等人邁出步伐踏入了自由奔放的眾神所在的喜悅神域歐芙洛緒涅！"
  },
  "30126": {
    "tw": "星海中突然出現了一座“萬魔殿”。觀測人員報告稱，原本不存在於這個時代的巨大監獄中飛出了怪物，開始吸收星海中的乙太。這種行為不僅僅是褻瀆逝者、擾亂其安寧，如果坐視不理，生命的輪迴便會被打破，失去誕生新生命的可能性。\n為了阻止這種惡行，冒險者動身前往星海的未知區域“滯澱海域”。"
  },
  "30127": {
    "tw": "在克勞狄恩推進黑蛇聖石研究的同時，他的助手尼姆吉吉也準備著手整理關於萬魔殿內發生的戰鬥的記錄——她打算趁著冒險者的記憶還清晰，將這次擋在冒險者面前的強敵詳細記錄下來。\n然而聽著冒險者驚心動魄的描述，尼姆吉吉的想像力也開始跟著描述中危機四伏的情景起飛。缺少情報的地方就用推測填上，隨著這些不確定的推測層層疊加，尼姆吉吉筆下的記錄早已偏離事實，幾乎可以稱之為幻想了。說到底，這份東西真的還能叫“記錄”嗎？"
  },
  "30128": {
    "tw": "曾經的夥伴特彌斯出現在了冒險者面前。但眼前的特彌斯是雅典娜利用過去的記憶創造的再現體，在精神咒縛的束縛下，特彌斯這次站在了敵對者的陣營。然而，雅典娜準備的障礙卻不止如此。靈魂融入無生命之物，冰冷的巨大監獄在冒險者眼前甦醒過來。\n為了前往這一連串事件的元凶雅典娜的所在處，必須排除擋在路上的阻礙。挑戰獲得了靈魂的萬魔殿！"
  },
  "30129": {
    "tw": "在克勞狄恩推進黑蛇聖石研究的同時，他的助手尼姆吉吉也準備著手整理關於萬魔殿內發生的戰鬥的記錄——她打算趁著冒險者的記憶還清晰，將這次擋在冒險者面前的強敵詳細記錄下來。\n然而聽著冒險者驚心動魄的描述，尼姆吉吉的想像力也開始跟著描述中危機四伏的情景起飛。缺少情報的地方就用推測填上，隨著這些不確定的推測層層疊加，尼姆吉吉筆下的記錄早已偏離事實，幾乎可以稱之為幻想了。說到底，這份東西真的還能叫“記錄”嗎？"
  },
  "30130": {
    "tw": "萬魔殿一連串事件的元凶雅典娜利用記憶，在現代創造出了特彌斯的記憶再現體。他被那位瘋狂的創造者賦予了“測試冒險者力量”的使命，並獲得了肉體。雖然特彌斯希望雅典娜能夠被擊敗，但在他的心底同時也期望能與冒險者一戰。為了開解特彌斯這份矛盾的心情，解除施加在他身上的精神咒縛，首先需要削弱他的力量。\n前往萬魔殿的最深處，與過去夥伴的記憶戰鬥！"
  },
  "30131": {
    "tw": "在克勞狄恩推進黑蛇聖石研究的同時，他的助手尼姆吉吉也準備著手整理關於萬魔殿內發生的戰鬥的記錄——她打算趁著冒險者的記憶還清晰，將這次擋在冒險者面前的強敵詳細記錄下來。\n然而聽著冒險者驚心動魄的描述，尼姆吉吉的想像力也開始跟著描述中危機四伏的情景起飛。缺少情報的地方就用推測填上，隨著這些不確定的推測層層疊加，尼姆吉吉筆下的記錄早已偏離事實，幾乎可以稱之為幻想了。說到底，這份東西真的還能叫“記錄”嗎？"
  },
  "30132": {
    "tw": "萬魔殿的管理者雅典娜為了成為超越人類極限的“神”，不僅利用了監獄內的創造生物，甚至將自己的家人也視為工具，不斷進行著醜惡的實驗。這份欲求在一萬兩千年後的現代復甦後，非但沒有減輕，反而愈發膨脹。\n冒險者等人無法對這種為了私欲將世界拉入泥潭的行為坐視不理。在星海浮現的巨大監獄的最深處，擊敗一切的元凶雅典娜！"
  },
  "30133": {
    "tw": "在克勞狄恩推進黑蛇聖石研究的同時，他的助手尼姆吉吉也準備著手整理關於萬魔殿內發生的戰鬥的記錄——她打算趁著冒險者的記憶還清晰，將這次擋在冒險者面前的強敵詳細記錄下來。\n然而聽著冒險者驚心動魄的描述，尼姆吉吉的想像力也開始跟著描述中危機四伏的情景起飛。缺少情報的地方就用推測填上，隨著這些不確定的推測層層疊加，尼姆吉吉筆下的記錄早已偏離事實，幾乎可以稱之為幻想了。說到底，這份東西真的還能叫“記錄”嗎？"
  },
  "30134": {
    "tw": "艾奧傑亞十二神深愛著人類，為盡職編織桎梏，並因同樣的理由渴望與人類一戰。為了回應他們的願望，了解他們的真意，開啟與眾神的終戰。\n與冒險者一行人一同調查神域的迪里克竟是放浪神奧修昂，他表示會在神域的最深處告知一切真相。與海德林一心的十二神，究竟會對解除末日災難的人類要求什麼呢？戰勝諸神之後又會發生什麼？渴望得到答案的“人類”，出發前往水脈奔湧、風拂萬象的榮華神域塔利亞！"
  },
  "36001": {
    "tw": "薩納蘭荒野的地下深處，有著用已經毀滅的城邦——“希拉狄哈”命名的地下水道。如今水道已無人問津，沒有人知道那裡暗藏的歷史與秘密。接到娜娜莫·烏爾·娜莫個人委託的冒險者，準備打開這封塵已久的大門，與女王一起探索沙漠之都的過去。"
  },
  "36002": {
    "tw": "遠東之國最西端的紫州島北部有一座名為“六根山”的靈山。自古便被人們視為信仰的物件，可如今這個靜謐的靈地魑魅魍魎橫行跋扈。在漢考克的邀請下，前來觀光的冒險者開始搜尋導致此次異變的不祥之物。"
  },
  "36003": {
    "tw": "在南洋有一座名為“阿羅阿羅島”的小島，島上草木繁茂，生物眾多。然而，在長期無人的環境下，島上的動物過度繁殖，如果這樣繼續下去，島上的資源遲早要消耗殆盡。為了防止島上環境陷入崩潰，冒險者與摩提夏在神子使者的引導下，前往被遺忘的島嶼探索。"
  },
  "37001": {
    "tw": "聽完冒險者帶回的見聞後，奧斯蒙開始了漫無邊際的想像。希拉狄哈水道深埋地下且多年無人問津，那麼與冒險者進行戰鬥的強敵，是否也受到了不小的影響呢？如果是狀態最佳的情況下進行戰鬥，那麼結果又會是如何呢？冒險者將再次體驗想像中的激烈戰鬥。"
  },
  "37002": {
    "tw": "奧斯蒙根據探索“希拉狄哈水道”的成果撰寫了一本書。他用盡畢生所學、將想像力發揮到極致，寫下了一場又一場超脫現實的激戰。這很明顯是受到了異國的詩人影響，當其中的故事映入冒險者眼簾時，冒險者瞬間就沉浸其中，開始重新體驗這場禁忌的戰鬥。"
  },
  "37003": {
    "tw": "聽完冒險者帶回的見聞後，奧斯蒙開始了漫無邊際的想像。出現在“六根山”的妖怪各式各樣，既有在顯現時便具有強大力量的，也有需要經過長年累月的累積才擁有強大實力的。如果全盛期的妖怪們集結一堂的話，又會是怎樣一幅慘狀呢？冒險者在無邊的想像中開始重新體驗異聞經歷中的激鬥。"
  },
  "37004": {
    "tw": "奧斯蒙根據探索“六根山”的成果撰寫了一本書。他用盡畢生所學、將想像力發揮到極致，寫下了一場又一場超脫現實的激戰。這很明顯是受到了異國的詩人影響，當其中的故事映入冒險者眼簾時，冒險者瞬間就沉浸其中，開始重新體驗這場禁忌的戰鬥。"
  },
  "37005": {
    "tw": "聽完冒險者帶回的見聞後，奧斯蒙開始了漫無邊際的想像。阿羅阿羅島的原住民“被遺忘之民”如果一直留在島上，會發展出怎樣的文明呢？以他們獨特的魔法技術，島上的生物是否也能獲得特殊的能力呢？冒險者在無邊的想像中開始重新體驗異聞經歷中的激鬥。"
  },
  "37006": {
    "tw": "奧斯蒙根據探索“阿羅阿羅島”的成果撰寫了一本書。他用盡畢生所學、將想像力發揮到極致，寫下了一場又一場超脫現實的激戰。這很明顯是受到了異國的詩人影響，當其中的故事映入冒險者眼簾時，冒險者瞬間就沉浸其中，開始重新體驗這場禁忌的戰鬥。"
  },
  "40027": {
    "tw": "“水晶衝突”是艾奧傑亞城邦軍事同盟為由少數人組成的局部戰爭打造的新型模擬戰。在現有的對人戰鬥的基礎上，增加了確保重要物資“戰術水晶”並將其轉移到目的地的戰略要素。在用最新全息投影技術再現的多彩環境中努力取得勝利吧！"
  },
  "40028": {
    "tw": "“水晶衝突”是艾奧傑亞城邦軍事同盟為由少數人組成的局部戰爭打造的新型模擬戰。在現有的對人戰鬥的基礎上，增加了確保重要物資“戰術水晶”並將其轉移到目的地的戰略要素。在用最新全息投影技術再現的多彩環境中努力取得勝利吧！"
  },
  "40029": {
    "tw": "“水晶衝突”是艾奧傑亞城邦軍事同盟為由少數人組成的局部戰爭打造的新型模擬戰。在現有的對人戰鬥的基礎上，增加了確保重要物資“戰術水晶”並將其轉移到目的地的戰略要素。在用最新全息投影技術再現的多彩環境中努力取得勝利吧！"
  },
  "40030": {
    "tw": "“水晶衝突”是艾奧傑亞城邦軍事同盟為由少數人組成的局部戰爭打造的新型模擬戰。在現有的對人戰鬥的基礎上，增加了確保重要物資“戰術水晶”並將其轉移到目的地的戰略要素。在用最新全息投影技術再現的多彩環境中努力取得勝利吧！\n\n※勝利之星和水晶點會因比賽的勝負而變動。\n※會與段位和階位相近的玩家進行匹配。\n※會儘量平衡雙方小隊成員的職業構成、段位、階位來進行分組。"
  },
  "40031": {
    "tw": "“水晶衝突”是艾奧傑亞城邦軍事同盟為由少數人組成的局部戰爭打造的新型模擬戰。在現有的對人戰鬥的基礎上，增加了確保重要物資“戰術水晶”並將其轉移到目的地的戰略要素。在用最新全息投影技術再現的多彩環境中努力取得勝利吧！\n\n※勝利之星和水晶點會因比賽的勝負而變動。\n※會與段位和階位相近的玩家進行匹配。\n※會儘量平衡雙方小隊成員的職業構成、段位、階位來進行分組。"
  },
  "40032": {
    "tw": "“水晶衝突”是艾奧傑亞城邦軍事同盟為由少數人組成的局部戰爭打造的新型模擬戰。在現有的對人戰鬥的基礎上，增加了確保重要物資“戰術水晶”並將其轉移到目的地的戰略要素。在用最新全息投影技術再現的多彩環境中努力取得勝利吧！\n\n※勝利之星和水晶點會因比賽的勝負而變動。\n※會與段位和階位相近的玩家進行匹配。\n※會儘量平衡雙方小隊成員的職業構成、段位、階位來進行分組。"
  },
  "40033": {
    "tw": "“水晶衝突”是艾奧傑亞城邦軍事同盟為由少數人組成的局部戰爭打造的新型模擬戰。在現有的對人戰鬥的基礎上，增加了確保重要物資“戰術水晶”並將其轉移到目的地的戰略要素。在用最新全息投影技術再現的多彩環境中努力取得勝利吧！"
  },
  "40034": {
    "tw": "“水晶衝突”是艾奧傑亞城邦軍事同盟為由少數人組成的局部戰爭打造的新型模擬戰。在現有的對人戰鬥的基礎上，增加了確保重要物資“戰術水晶”並將其轉移到目的地的戰略要素。在用最新全息投影技術再現的多彩環境中努力取得勝利吧！"
  },
  "40035": {
    "tw": "“水晶衝突”是艾奧傑亞城邦軍事同盟為由少數人組成的局部戰爭打造的新型模擬戰。在現有的對人戰鬥的基礎上，增加了確保重要物資“戰術水晶”並將其轉移到目的地的戰略要素。在用最新全息投影技術再現的多彩環境中努力取得勝利吧！"
  },
  "40036": {
    "tw": "“水晶衝突”是艾奧傑亞城邦軍事同盟為由少數人組成的局部戰爭打造的新型模擬戰。在現有的對人戰鬥的基礎上，增加了確保重要物資“戰術水晶”並將其轉移到目的地的戰略要素。在用最新全息投影技術再現的多彩環境中努力取得勝利吧！"
  },
  "40037": {
    "tw": "“水晶衝突”是艾奧傑亞城邦軍事同盟為由少數人組成的局部戰爭打造的新型模擬戰。在現有的對人戰鬥的基礎上，增加了確保重要物資“戰術水晶”並將其轉移到目的地的戰略要素。在用最新全息投影技術再現的多彩環境中努力取得勝利吧！\n\n※勝利之星和水晶點會因比賽的勝負而變動。\n※會與段位和階位相近的玩家進行匹配。\n※會儘量平衡雙方小隊成員的職業構成、段位、階位來進行分組。"
  },
  "40038": {
    "tw": "“水晶衝突”是艾奧傑亞城邦軍事同盟為由少數人組成的局部戰爭打造的新型模擬戰。在現有的對人戰鬥的基礎上，增加了確保重要物資“戰術水晶”並將其轉移到目的地的戰略要素。在用最新全息投影技術再現的多彩環境中努力取得勝利吧！"
  },
  "40039": {
    "tw": "“水晶衝突”是艾奧傑亞城邦軍事同盟為由少數人組成的局部戰爭打造的新型類比戰。在現有的對人戰鬥的基礎上，增加了確保重要物資“戰術水晶”並將其轉移到目的地的戰略要素。在用最新全息投影技術再現的多彩環境中努力取得勝利吧！"
  },
  "40040": {
    "tw": "“水晶衝突”是艾奧傑亞城邦軍事同盟為由少數人組成的局部戰爭打造的新型類比戰。在現有的對人戰鬥的基礎上，增加了確保重要物資“戰術水晶”並將其轉移到目的地的戰略要素。在用最新全息投影技術再現的多彩環境中努力取得勝利吧！\n\n※勝利之星和水晶點會因比賽的勝負而變動。\n※會與段位和階位相近的玩家進行匹配。\n※會儘量平衡雙方小隊成員的職業構成、段位、階位來進行分組。"
  },
  "40041": {
    "tw": "“水晶衝突”是艾奧傑亞城邦軍事同盟為由少數人組成的局部戰爭打造的新型類比戰。在現有的對人戰鬥的基礎上，增加了確保重要物資“戰術水晶”並將其轉移到目的地的戰略要素。在用最新全息投影技術再現的多彩環境中努力取得勝利吧！"
  },
  "50001": {
    "tw": "加爾提諾平原，第七靈災的根源之地，因為靈災帶來的巨大變化，導致地下埋藏的古代亞拉戈文明的遺跡顯露了出來。為了爭奪這片遺跡的所有權，即使是已經締結了聯盟的三國也變得針鋒相對了起來，甚至做出了一切紛爭只發生在這片地區，絕不帶到外面來的協定。\n\n於是，這片加爾提諾平原變成了法理之外的前線戰場，三國為了佔領周邊遺跡群而派出了各國軍隊中的冒險者部隊。"
  },
  "50004": {
    "tw": "利姆薩·羅敏薩的船員們都在說，艾奧傑亞的海上有座會動的島……有一天，人們終於找到了這座被稱為“彷徨的燕尾岩”的傳說中的島——塵封秘岩。但是，這座島嶼勾起的不僅僅是人們的冒險心。\n\n沒過多久就接到了調查隊的報告，說這座島是古代亞拉戈文明所建造的人工島，曾多次進行過包含歐米茄在內的對蠻神技術實驗。人們為了獲得古代亞拉戈遺物中的“情報”，便在這裡展開了爭奪“情報”的鬥爭。"
  },
  "50005": {
    "tw": "庫爾札斯東部低地的榮譽野，因加雷馬帝國第七軍團團長奈爾·范·達納斯在此發現了用以誘導“衛月”的古代遺跡浮島而為世人所知。在這片土地上，又有新的古代亞拉戈文明的遺物被發現了。就這樣，艾奧傑亞城邦軍事同盟將這片凍結的山岳地帶指定為了新的“法外戰區”。循著奈爾遺留下的線索，粉碎凍結的遺物，火熱的戰鬥即將展開！"
  },
  "50006": {
    "tw": "太陽神草原中央的昂薩哈凱爾有著豐富的水源，暮暉之民的各個部落為了獲得這片肥沃土地的支配權展開了激烈的競爭。其中奧勒奔部與黑渦團結盟、艾金部與雙蛇黨結盟、而呼洛部則與不滅隊結盟，紛紛增強了自己的戰力。冒險者們啊，為了各自同盟部落的名譽，奮勇參加爭奪土地支配權的“那達慕”，與“無垢的大地”訂下契約吧！"
  },
  "51001": {
    "tw": "德拉瓦尼亞河谷地的邊緣坐落著廢都薩雷安的實驗設施遺跡“距骨研究所”。田園郡的哥布林族將此遺跡改造成了巨大的演習場。並且以加雷馬帝國軍作為假想敵，在演習場配備了大量用於訓練的機動兵器。模擬戰的白熱化程度猶如實戰一般。冒險者們就像互相爭奪地盤的猛禽一樣，開始了激烈的對抗！"
  },
  "51002": {
    "tw": "在薩納蘭的邊緣有著一座被稱作隱塞的山谷。艾瑪姬娜礦山公司曾投入大筆資金開發此地，不料蘊藏的礦脈卻不出幾年就見了底。現在這一被遺棄之地、被遺忘的礦山設施變為演習場開始向冒險者們開放。割據在鐵道兩端的，正是藍色的獵隼與紅色的渡鴉們。狂亂的地盤爭奪戰，再次打響了！"
  },
  "55001": {
    "tw": "隱藏的寶箱中收藏著古老的書卷。上面記載著的是通向不知何人利用地下水道的遺跡建起來的秘密寶物庫的傳送魔紋……充滿了危險的陷阱與魔物的寶物庫的最深處，等待冒險者的寶物究竟是……"
  },
  "60001": {
    "tw": "一座神秘的迷宮在地下城邦格爾莫拉時期的遺跡“空居”最深處被發現了。迷宮內展開的強大結界令步入內部調查的人無法正常發揮自身的力量。而迷宮內帶有的幻惑魔法則令人每次進入時都會感覺迷宮構造發生了改變。由於迷宮內部徘徊的死靈，“死者宮殿”這一稱呼漸漸流傳了開來。為了對這神秘迷宮進行調查，鬼哭隊尋求了冒險者的幫助。"
  },
  "60002": {
    "tw": "一座神秘的迷宮在地下城邦格爾莫拉時期的遺跡“空居”最深處被發現了。迷宮內展開的強大結界令步入內部調查的人無法正常發揮自身的力量。而迷宮內帶有的幻惑魔法則令人每次進入時都會感覺迷宮構造發生了改變。由於迷宮內部徘徊的死靈，“死者宮殿”這一稱呼漸漸流傳了開來。為了對這神秘迷宮進行調查，鬼哭隊尋求了冒險者的幫助。"
  },
  "60003": {
    "tw": "一座神秘的迷宮在地下城邦格爾莫拉時期的遺跡“空居”最深處被發現了。迷宮內展開的強大結界令步入內部調查的人無法正常發揮自身的力量。而迷宮內帶有的幻惑魔法則令人每次進入時都會感覺迷宮構造發生了改變。由於迷宮內部徘徊的死靈，“死者宮殿”這一稱呼漸漸流傳了開來。為了對這神秘迷宮進行調查，鬼哭隊尋求了冒險者的幫助。"
  },
  "60004": {
    "tw": "一座神秘的迷宮在地下城邦格爾莫拉時期的遺跡“空居”最深處被發現了。迷宮內展開的強大結界令步入內部調查的人無法正常發揮自身的力量。而迷宮內帶有的幻惑魔法則令人每次進入時都會感覺迷宮構造發生了改變。由於迷宮內部徘徊的死靈，“死者宮殿”這一稱呼漸漸流傳了開來。為了對這神秘迷宮進行調查，鬼哭隊尋求了冒險者的幫助。"
  },
  "60005": {
    "tw": "一座神秘的迷宮在地下城邦格爾莫拉時期的遺跡“空居”最深處被發現了。迷宮內展開的強大結界令步入內部調查的人無法正常發揮自身的力量。而迷宮內帶有的幻惑魔法則令人每次進入時都會感覺迷宮構造發生了改變。由於迷宮內部徘徊的死靈，“死者宮殿”這一稱呼漸漸流傳了開來。為了對這神秘迷宮進行調查，鬼哭隊尋求了冒險者的幫助。"
  },
  "60006": {
    "tw": "一座神秘的迷宮在地下城邦格爾莫拉時期的遺跡“空居”最深處被發現了。迷宮內展開的強大結界令步入內部調查的人無法正常發揮自身的力量。而迷宮內帶有的幻惑魔法則令人每次進入時都會感覺迷宮構造發生了改變。由於迷宮內部徘徊的死靈，“死者宮殿”這一稱呼漸漸流傳了開來。為了對這神秘迷宮進行調查，鬼哭隊尋求了冒險者的幫助。"
  },
  "60007": {
    "tw": "一座神秘的迷宮在地下城邦格爾莫拉時期的遺跡“空居”最深處被發現了。迷宮內展開的強大結界令步入內部調查的人無法正常發揮自身的力量。而迷宮內帶有的幻惑魔法則令人每次進入時都會感覺迷宮構造發生了改變。由於迷宮內部徘徊的死靈，“死者宮殿”這一稱呼漸漸流傳了開來。為了對這神秘迷宮進行調查，鬼哭隊尋求了冒險者的幫助。"
  },
  "60008": {
    "tw": "一座神秘的迷宮在地下城邦格爾莫拉時期的遺跡“空居”最深處被發現了。迷宮內展開的強大結界令步入內部調查的人無法正常發揮自身的力量。而迷宮內帶有的幻惑魔法則令人每次進入時都會感覺迷宮構造發生了改變。由於迷宮內部徘徊的死靈，“死者宮殿”這一稱呼漸漸流傳了開來。為了對這神秘迷宮進行調查，鬼哭隊尋求了冒險者的幫助。"
  },
  "60009": {
    "tw": "一座神秘的迷宮在地下城邦格爾莫拉時期的遺跡“空居”最深處被發現了。迷宮內展開的強大結界令步入內部調查的人無法正常發揮自身的力量。而迷宮內帶有的幻惑魔法則令人每次進入時都會感覺迷宮構造發生了改變。由於迷宮內部徘徊的死靈，“死者宮殿”這一稱呼漸漸流傳了開來。為了對這神秘迷宮進行調查，鬼哭隊尋求了冒險者的幫助。"
  },
  "60010": {
    "tw": "一座神秘的迷宮在地下城邦格爾莫拉時期的遺跡“空居”最深處被發現了。迷宮內展開的強大結界令步入內部調查的人無法正常發揮自身的力量。而迷宮內帶有的幻惑魔法則令人每次進入時都會感覺迷宮構造發生了改變。由於迷宮內部徘徊的死靈，“死者宮殿”這一稱呼漸漸流傳了開來。為了對這神秘迷宮進行調查，鬼哭隊尋求了冒險者的幫助。"
  },
  "60011": {
    "tw": "一座神秘的迷宮在地下城邦格爾莫拉時期的遺跡“空居”最深處被發現了。迷宮內展開的強大結界令步入內部調查的人無法正常發揮自身的力量。而迷宮內帶有的幻惑魔法則令人每次進入時都會感覺迷宮構造發生了改變。由於迷宮內部徘徊的死靈，“死者宮殿”這一稱呼漸漸流傳了開來。為了對這神秘迷宮進行調查，鬼哭隊尋求了冒險者的幫助。"
  },
  "60012": {
    "tw": "一座神秘的迷宮在地下城邦格爾莫拉時期的遺跡“空居”最深處被發現了。迷宮內展開的強大結界令步入內部調查的人無法正常發揮自身的力量。而迷宮內帶有的幻惑魔法則令人每次進入時都會感覺迷宮構造發生了改變。由於迷宮內部徘徊的死靈，“死者宮殿”這一稱呼漸漸流傳了開來。為了對這神秘迷宮進行調查，鬼哭隊尋求了冒險者的幫助。"
  },
  "60013": {
    "tw": "一座神秘的迷宮在地下城邦格爾莫拉時期的遺跡“空居”最深處被發現了。迷宮內展開的強大結界令步入內部調查的人無法正常發揮自身的力量。而迷宮內帶有的幻惑魔法則令人每次進入時都會感覺迷宮構造發生了改變。由於迷宮內部徘徊的死靈，“死者宮殿”這一稱呼漸漸流傳了開來。為了對這神秘迷宮進行調查，鬼哭隊尋求了冒險者的幫助。"
  },
  "60014": {
    "tw": "一座神秘的迷宮在地下城邦格爾莫拉時期的遺跡“空居”最深處被發現了。迷宮內展開的強大結界令步入內部調查的人無法正常發揮自身的力量。而迷宮內帶有的幻惑魔法則令人每次進入時都會感覺迷宮構造發生了改變。由於迷宮內部徘徊的死靈，“死者宮殿”這一稱呼漸漸流傳了開來。為了對這神秘迷宮進行調查，鬼哭隊尋求了冒險者的幫助。"
  },
  "60015": {
    "tw": "一座神秘的迷宮在地下城邦格爾莫拉時期的遺跡“空居”最深處被發現了。迷宮內展開的強大結界令步入內部調查的人無法正常發揮自身的力量。而迷宮內帶有的幻惑魔法則令人每次進入時都會感覺迷宮構造發生了改變。由於迷宮內部徘徊的死靈，“死者宮殿”這一稱呼漸漸流傳了開來。為了對這神秘迷宮進行調查，鬼哭隊尋求了冒險者的幫助。"
  },
  "60016": {
    "tw": "一座神秘的迷宮在地下城邦格爾莫拉時期的遺跡“空居”最深處被發現了。迷宮內展開的強大結界令步入內部調查的人無法正常發揮自身的力量。而迷宮內帶有的幻惑魔法則令人每次進入時都會感覺迷宮構造發生了改變。由於迷宮內部徘徊的死靈，“死者宮殿”這一稱呼漸漸流傳了開來。為了對這神秘迷宮進行調查，鬼哭隊尋求了冒險者的幫助。"
  },
  "60017": {
    "tw": "一座神秘的迷宮在地下城邦格爾莫拉時期的遺跡“空居”最深處被發現了。迷宮內展開的強大結界令步入內部調查的人無法正常發揮自身的力量。而迷宮內帶有的幻惑魔法則令人每次進入時都會感覺迷宮構造發生了改變。由於迷宮內部徘徊的死靈，“死者宮殿”這一稱呼漸漸流傳了開來。為了對這神秘迷宮進行調查，鬼哭隊尋求了冒險者的幫助。"
  },
  "60018": {
    "tw": "一座神秘的迷宮在地下城邦格爾莫拉時期的遺跡“空居”最深處被發現了。迷宮內展開的強大結界令步入內部調查的人無法正常發揮自身的力量。而迷宮內帶有的幻惑魔法則令人每次進入時都會感覺迷宮構造發生了改變。由於迷宮內部徘徊的死靈，“死者宮殿”這一稱呼漸漸流傳了開來。為了對這神秘迷宮進行調查，鬼哭隊尋求了冒險者的幫助。"
  },
  "60019": {
    "tw": "一座神秘的迷宮在地下城邦格爾莫拉時期的遺跡“空居”最深處被發現了。迷宮內展開的強大結界令步入內部調查的人無法正常發揮自身的力量。而迷宮內帶有的幻惑魔法則令人每次進入時都會感覺迷宮構造發生了改變。由於迷宮內部徘徊的死靈，“死者宮殿”這一稱呼漸漸流傳了開來。為了對這神秘迷宮進行調查，鬼哭隊尋求了冒險者的幫助。"
  },
  "60020": {
    "tw": "一座神秘的迷宮在地下城邦格爾莫拉時期的遺跡“空居”最深處被發現了。迷宮內展開的強大結界令步入內部調查的人無法正常發揮自身的力量。而迷宮內帶有的幻惑魔法則令人每次進入時都會感覺迷宮構造發生了改變。由於迷宮內部徘徊的死靈，“死者宮殿”這一稱呼漸漸流傳了開來。為了對這神秘迷宮進行調查，鬼哭隊尋求了冒險者的幫助。"
  },
  "60021": {
    "tw": "紅玉海的自凝島上矗立著一個巨大的通天石塔，相傳它自神話時代便已存在，被人尊稱為天之御柱。近來，一個能夠傳送進巨塔內部的傳送裝置被發現了。冒險者接到來自海盜眾首領羅生的委託，前往內部展開調查……"
  },
  "60022": {
    "tw": "紅玉海的自凝島上矗立著一個巨大的通天石塔，相傳它自神話時代便已存在，被人尊稱為天之御柱。近來，一個能夠傳送進巨塔內部的傳送裝置被發現了。冒險者接到來自海盜眾首領羅生的委託，前往內部展開調查……"
  },
  "60023": {
    "tw": "紅玉海的自凝島上矗立著一個巨大的通天石塔，相傳它自神話時代便已存在，被人尊稱為天之御柱。近來，一個能夠傳送進巨塔內部的傳送裝置被發現了。冒險者接到來自海盜眾首領羅生的委託，前往內部展開調查……"
  },
  "60024": {
    "tw": "冒險者擊敗蛭子，獲知了天之御柱被建造的真相。感受到古人阻止行星滅亡的信念，冒險者決定接受試煉，繼續向上層挑戰，努力成為真正的英雄。不知會有怎樣的挑戰在塔頂等待著……"
  },
  "60025": {
    "tw": "冒險者擊敗蛭子，獲知了天之御柱被建造的真相。感受到古人阻止行星滅亡的信念，冒險者決定接受試煉，繼續向上層挑戰，努力成為真正的英雄。不知會有怎樣的挑戰在塔頂等待著……"
  },
  "60026": {
    "tw": "冒險者擊敗蛭子，獲知了天之御柱被建造的真相。感受到古人阻止行星滅亡的信念，冒險者決定接受試煉，繼續向上層挑戰，努力成為真正的英雄。不知會有怎樣的挑戰在塔頂等待著……"
  },
  "60027": {
    "tw": "冒險者擊敗蛭子，獲知了天之御柱被建造的真相。感受到古人阻止行星滅亡的信念，冒險者決定接受試煉，繼續向上層挑戰，努力成為真正的英雄。不知會有怎樣的挑戰在塔頂等待著……"
  },
  "60028": {
    "tw": "冒險者擊敗蛭子，獲知了天之御柱被建造的真相。感受到古人阻止行星滅亡的信念，冒險者決定接受試煉，繼續向上層挑戰，努力成為真正的英雄。不知會有怎樣的挑戰在塔頂等待著……"
  },
  "60029": {
    "tw": "冒險者擊敗蛭子，獲知了天之御柱被建造的真相。感受到古人阻止行星滅亡的信念，冒險者決定接受試煉，繼續向上層挑戰，努力成為真正的英雄。不知會有怎樣的挑戰在塔頂等待著……"
  },
  "60030": {
    "tw": "冒險者擊敗蛭子，獲知了天之御柱被建造的真相。感受到古人阻止行星滅亡的信念，冒險者決定接受試煉，繼續向上層挑戰，努力成為真正的英雄。不知會有怎樣的挑戰在塔頂等待著……"
  },
  "60031": {
    "tw": "在古代亞拉戈文明達到鼎盛的第三星曆後期，水晶塔的地下設有一座創造出了不死、複製體以及鬥神控制裝置等一系列技術的研究所。該研究所名為“正統優雷卡”，被後世之人當做優雷卡傳說所傳頌。如今冒險者接到大魔道士諾亞的委託，前往此地進行探索，不過究竟結果如何呢……"
  },
  "60032": {
    "tw": "在古代亞拉戈文明達到鼎盛的第三星曆後期，水晶塔的地下設有一座創造出了不死、複製體以及鬥神控制裝置等一系列技術的研究所。該研究所名為“正統優雷卡”，被後世之人當做優雷卡傳說所傳頌。如今冒險者接到大魔道士諾亞的委託，前往此地進行探索，不過究竟結果如何呢……"
  },
  "60033": {
    "tw": "在古代亞拉戈文明達到鼎盛的第三星曆後期，水晶塔的地下設有一座創造出了不死、複製體以及鬥神控制裝置等一系列技術的研究所。該研究所名為“正統優雷卡”，被後世之人當做優雷卡傳說所傳頌。如今冒險者接到大魔道士諾亞的委託，前往此地進行探索，不過究竟結果如何呢……"
  },
  "60034": {
    "tw": "在古代亞拉戈文明達到鼎盛的第三星曆後期，水晶塔的地下設有一座創造出了不死、複製體以及鬥神控制裝置等一系列技術的研究所。該研究所名為“正統優雷卡”，被後世之人當做優雷卡傳說所傳頌。如今冒險者接到大魔道士諾亞的委託，前往此地進行探索，不過究竟結果如何呢……"
  },
  "60035": {
    "tw": "在古代亞拉戈文明達到鼎盛的第三星曆後期，水晶塔的地下設有一座創造出了不死、複製體以及鬥神控制裝置等一系列技術的研究所。該研究所名為“正統優雷卡”，被後世之人當做優雷卡傳說所傳頌。如今冒險者接到大魔道士諾亞的委託，前往此地進行探索，不過究竟結果如何呢……"
  },
  "60036": {
    "tw": "在古代亞拉戈文明達到鼎盛的第三星曆後期，水晶塔的地下設有一座創造出了不死、複製體以及鬥神控制裝置等一系列技術的研究所。該研究所名為“正統優雷卡”，被後世之人當做優雷卡傳說所傳頌。如今冒險者接到大魔道士諾亞的委託，前往此地進行探索，不過究竟結果如何呢……"
  },
  "60037": {
    "tw": "在古代亞拉戈文明達到鼎盛的第三星曆後期，水晶塔的地下設有一座創造出了不死、複製體以及鬥神控制裝置等一系列技術的研究所。該研究所名為“正統優雷卡”，被後世之人當做優雷卡傳說所傳頌。如今冒險者接到大魔道士諾亞的委託，前往此地進行探索，不過究竟結果如何呢……"
  },
  "60038": {
    "tw": "在古代亞拉戈文明達到鼎盛的第三星曆後期，水晶塔的地下設有一座創造出了不死、複製體以及鬥神控制裝置等一系列技術的研究所。該研究所名為“正統優雷卡”，被後世之人當做優雷卡傳說所傳頌。如今冒險者接到大魔道士諾亞的委託，前往此地進行探索，不過究竟結果如何呢……"
  },
  "60039": {
    "tw": "在古代亞拉戈文明達到鼎盛的第三星曆後期，水晶塔的地下設有一座創造出了不死、複製體以及鬥神控制裝置等一系列技術的研究所。該研究所名為“正統優雷卡”，被後世之人當做優雷卡傳說所傳頌。如今冒險者接到大魔道士諾亞的委託，前往此地進行探索，不過究竟結果如何呢……"
  },
  "60040": {
    "tw": "在古代亞拉戈文明達到鼎盛的第三星曆後期，水晶塔的地下設有一座創造出了不死、複製體以及鬥神控制裝置等一系列技術的研究所。該研究所名為“正統優雷卡”，被後世之人當做優雷卡傳說所傳頌。如今冒險者接到大魔道士諾亞的委託，前往此地進行探索，不過究竟結果如何呢……"
  },
  "61001": {
    "tw": "一款令人著魔的遊戲自東方傳來了艾奧傑亞。現在，就請停下您匆匆的腳步、坐到全自動魔導遊戲桌旁，用手中的方城牌一決高下吧！\n\n※帶東風戰和南風戰的半莊對戰。\n※吃碰後可以用斷么九牌型和牌。\n※對戰結果會導致段位與積分發生變化。\n※當前段位與積分可以在設定選單裡“金碟遊樂園”中的“方城戰”項中進行確認。"
  },
  "61002": {
    "tw": "一款令人著魔的遊戲自東方傳來了艾奧傑亞。現在，就請停下您匆匆的腳步、坐到全自動魔導遊戲桌旁，用手中的方城牌一決高下吧！\n\n※帶東風戰和南風戰的半莊對戰。\n※吃碰後可以用斷么九牌型和牌。\n※對戰結果會導致段位與積分發生變化。\n※當前段位與積分可以在設定選單裡“金碟遊樂園”中的“方城戰”項中進行確認。"
  },
  "61003": {
    "tw": "一款令人著魔的遊戲自東方傳來了艾奧傑亞。現在，就請停下您匆匆的腳步、坐到全自動魔導遊戲桌旁，用手中的方城牌一決高下吧！\n\n※帶東風戰和南風戰的半莊對戰。\n※吃碰後可以用斷么九牌型和牌。\n※對戰結果不會導致段位與積分發生變化。"
  },
  "61004": {
    "tw": "一款令人著魔的遊戲自東方傳來了艾奧傑亞。現在，就請停下您匆匆的腳步、坐到全自動魔導遊戲桌旁，用手中的方城牌一決高下吧！\n\n※帶東風戰和南風戰的半莊對戰。\n※吃碰後不可以用斷么九牌型和牌。\n※對戰結果不會導致段位與積分發生變化。"
  },
  "61005": {
    "tw": "一款令人著魔的遊戲自東方傳來了艾奧傑亞。現在，就請停下您匆匆的腳步、坐到全自動魔導遊戲桌旁，用手中的方城牌一決高下吧！\n\n※僅有東風戰的對戰。\n※吃碰後可以用斷么九牌型和牌。\n※對戰結果會導致段位與積分發生變化。\n※當前段位與積分可以在設定選單裡“金碟遊樂園”中的“方城戰”項中進行確認。"
  },
  "61006": {
    "tw": "一款令人著魔的遊戲自東方傳來了艾奧傑亞。現在，就請停下您匆匆的腳步、坐到全自動魔導遊戲桌旁，用手中的方城牌一決高下吧！\n\n※僅有東風戰的對戰。\n※吃碰後可以用斷么九牌型和牌。\n※對戰結果會導致段位與積分發生變化。\n※當前段位與積分可以在設定選單裡“金碟遊樂園”中的“方城戰”項中進行確認。"
  },
  "61007": {
    "tw": "一款令人著魔的遊戲自東方傳來了艾奧傑亞。現在，就請停下您匆匆的腳步、坐到全自動魔導遊戲桌旁，用手中的方城牌一決高下吧！\n\n※僅有東風戰的對戰。\n※吃碰後可以用斷么九牌型和牌。\n※對戰結果不會導致段位與積分發生變化。"
  },
  "61008": {
    "tw": "一款令人著魔的遊戲自東方傳來了艾奧傑亞。現在，就請停下您匆匆的腳步、坐到全自動魔導遊戲桌旁，用手中的方城牌一決高下吧！\n\n※僅有東風戰的對戰。\n※吃碰後不可以用斷么九牌型和牌。\n※對戰結果不會導致段位與積分發生變化。"
  }
}
